{
  "document_id": "document_20250211_005244",
  "pdf_filename": "LOTAIP_6_Ley-Organica-de-Transporte-Terrestre-Transito-y-Seguridad-Vial-2021.pdf",
  "upload_date": "2025-02-11",
  "author": "Desconocido",
  "page_count": 66,
  "pages": [
    {
      "page_number": 1,
      "text": "LEY ORGÁNICA DE TRANSPORTE TERRESTRE\nTRÁNSITO Y SEGURIDAD VIAL\n\nLey 1\nRegistro Oficial Suplemento 398 de 07-ago.-2008\nUltima modificación: 21-ago.-2018\nEstado: Reformado\n\nNOTA GENERAL:\n\nEn  todas  las  normas  legales  y  en  la  presente  Ley  cuando  se  mencione  La  Comisión  Nacional  de\nTransporte Terrestre, Tránsito y Seguridad Vial, se entenderá que se refiere a La Agencia Nacional\nde  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  (ANRCTTTSV),  que\ntambién podrá ser conocida como Agencia Nacional de Tránsito A.N.T.\n\nEn  todas  aquellas  normas  legales  en  las  que  se  hace  referencia  a  la  Comisión  de  Tránsito  del\nGuayas se entenderá que se refieren a la Comisión de Tránsito del Ecuador, y donde diga Cuerpo de\nVigilancia de la Comisión de Tránsito del Guayas se entenderá que aluden al Cuerpo de Vigilantes.\n\nDado por Art. 113 de Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo del\n2011 .\n\nSustitúyase en el texto íntegro de la Ley Orgánica de Transporte Terrestre, Tránsito y Seguridad Vial,\nlas  denominaciones  \"Comisión  Nacional  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial\",\n\"CNTTTSV\" o \"Agencia de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial\",\npor \"Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nEn  las  disposiciones  en  que  se  haga  alusión  a  cooperativas  de  transporte  terrestre,  compañías  de\ntransporte terrestre, cooperativas y/o compañías, léase \"operadoras de transporte\".\n\nDado  por  disposiciones  generales  primera  y  segunda  de  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 407 de 31 de Diciembre del 2014 .\n\nEL PLENO DE LA ASAMBLEA CONSTITUYENTE\n\nCONSIDERANDO:\n\nQue, la Ley de Tránsito y Transporte Terrestres, publicada en el Registro Oficial No. 1002 de agosto\nde 1996, ha sido objeto de varias reformas, y presenta una serie de disposiciones contradictorias e\ninconsistentes;\n\nQue, ha existido una proliferación desordenada de operadores por cuanto no existe un marco jurídico\nque organice, regule y controle la actividad del transporte terrestre a nivel nacional;\n\nQue,  a  pesar  de  su  preponderancia  en  el  desarrollo  del  país,  el  transporte  terrestre  no  ha  sido\nconsiderado como un sector estratégico de la economía nacional;\n\nQue, existen deficiencias en la determinación de funciones y el establecimiento de responsabilidades\npara cada uno de los organismos que intervienen en la actividad del transporte terrestre, lo que ha\nocasionado que la ley no pueda aplicarse adecuadamente;\n\nQue,  la  Ley  de  Tránsito  y  Transporte  Terrestres  no  contempla  aspectos  relacionados  con  la\nprevención;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 1\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 2,
      "text": "Que,  el  marco  legal  vigente  resulta  insuficiente  inapropiado  para  las  demandas  del  Estado  y  la\nsociedad en su conjunto;\n\nQue,  nunca  se  han  dictado  verdaderas  políticas  en  el  ámbito  del  transporte,  para  garantizar  a  los\nciudadanos la seguridad en la movilidad;\n\nQue,  es  necesario  contar  con  una  nueva  ley,  de  carácter  eminentemente  técnico,  que  de  forma\nintegral  norme  en  su  conjunto  los  diversos  aspectos  relacionados  con  la  materia  de  transporte\nterrestre, tránsito y seguridad vial; y,\n\nEn ejercicio de sus facultades y atribuciones, expide la siguiente:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE, TRANSITO\nY SEGURIDAD VIAL\n\nArt.  1.-  La  presente  Ley  tiene  por  objeto  la  organización,  planificación,  fomento,  regulación,\nmodernización y control del Transporte Terrestre, Tránsito y Seguridad Vial, con el fin de proteger a\nlas personas y bienes que se trasladan de un lugar a otro por la red vial del territorio ecuatoriano, y a\nlas  personas  y  lugares  expuestos  a  las  contingencias  de  dicho  desplazamiento,  contribuyendo  al\ndesarrollo socio-económico del país en aras de lograr el bienestar general de los ciudadanos.\n\nArt. 2.- La presente Ley se fundamenta en los siguientes principios generales: el derecho a la vida, al\nlibre tránsito y la movilidad, la formalización del sector, lucha contra la corrupción, mejorar la calidad\nde  vida  del  ciudadano,  preservación  del  ambiente,  desconcentración  y  descentralización\ninterculturalidad e inclusión a personas con discapacidad.\n\nEn  cuanto  al  transporte  terrestre,  tránsito  y  seguridad  vial,  se  fundamenta  en:  la  equidad  y\nsolidaridad social, derecho a la movilidad de personas y bienes, respeto y obediencia a las normas y\nregulaciones de circulación, atención al colectivo de personas vulnerables, recuperación del espacio\npúblico en beneficio de los peatones y transportes no motorizados y la concepción de áreas urbanas\no ciudades amigables.\n\nNota: Inciso primero reformado por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31\nde Diciembre del 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 66, 397\n\nArt.  3.-  El  Estado  garantizará  que  la  prestación  del  servicio  de  transporte  público  se  ajuste  a  los\nprincipios  de  seguridad,  eficiencia,  responsabilidad,  universalidad,  accesibilidad,  continuidad  y\ncalidad, con tarifas socialmente justas.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 52, 53, 54, 191, 215, 394\n\nArt. 4.- Es obligación del Estado garantizar el derecho de las personas a ser educadas y capacitadas\nen  materia  de  tránsito  y  seguridad  vial,  en  su  propia  lengua  y  ámbito  cultural.  Para  el  efecto,  el\nMinisterio  del  Sector  de  la  Educación  en  coordinación  con  la  Agencia  Nacional  de  Regulación  y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial, desarrollarán los programas educativos\nen  temas  relacionados  con  la  prevención  y  seguridad  vial,  principios,  disposiciones  y  normas\nfundamentales  que  regulan  el  tránsito,  su  señalización  considerando  la  realidad  lingüística  de  las\ncomunidades,  pueblos  y  nacionalidades,  el  uso  de  las  vías  públicas,  de  los  medios  de  transporte\nterrestre  y  dispondrán  su  implementación  obligatoria  en  todos  los  establecimientos  de  educación,\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 2\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 3,
      "text": "públicos y privados del país.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 26\n\nArt. 5.- El Estado, a través de la Agencia Nacional de Regulación y Control del Transporte Terrestre,\nTránsito  y  Seguridad  Vial,  controlará  y  exigirá  la  capacitación  integral,  permanente,  la  formación  y\ntecnificación a conductoras y conductores profesionales y no profesionales y el estricto cumplimiento\ndel aseguramiento social.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. 6.- El Estado es propietario de las vías públicas, administrará y regulará su uso.\n\nConcordancias:\n\nCÓDIGO CIVIL (LIBRO II), Arts. 614\n\nArt.  7.-  Las  vías  de  circulación  terrestre  del  país  son  bienes  nacionales  de  uso  público,  y  quedan\nabiertas al tránsito nacional e internacional de peatones y vehículos motorizados y no motorizados,\nde conformidad con la Ley, sus reglamentos e instrumentos internacionales vigentes. En materia de\ntransporte terrestre y tránsito, el Estado garantiza la libre movilidad de personas, vehículos y bienes,\nbajo normas y condiciones de seguridad vial y observancia de las disposiciones de circulación vial.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 66\n\nCÓDIGO CIVIL (LIBRO II), Arts. 604\n\nArt. 8.- En caso de que se declare estado de excepción o se decrete el establecimiento de zonas de\nseguridad,  los  organismos  y  autoridades  de  transporte  terrestre,  tránsito  y  seguridad  vial,  por\ndisposición del Presidente de la República, podrán restringir o cerrar temporalmente la circulación en\nlas vías públicas que sean necesarias.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 164, 165\n\nCÓDIGO CIVIL (TÍTULO PRELIMINAR), Arts. 4, 12, 39\n\nCÓDIGO CIVIL (LIBRO II), Arts. 614\n\nArt. 9.- Los peatones, conductores, pasajeros, automotores y vehículos de tracción humana, animal\no mecánica podrán circular en las carreteras y vías públicas del país, sujetándose a las disposiciones\nde esta Ley, su reglamento, resoluciones y regulaciones técnicas vigentes.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 66\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 3\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 4,
      "text": "Art.  10.-  Los  ciudadanos  ecuatorianos  residentes  en  el  exterior,  y  extranjeros  que  condujeren\nvehículos,  dentro  del  territorio  nacional  podrán  conducir  con  licencias  emitidas  en  su  país  de\nresidencia.\n\nEl  Estado  reconoce  la  validez  de  los  documentos,  distintivos,  licencias  de  conducción,  permisos\ninternacionales de conducción, identificación vehicular y pases de aduana, emitidas en sus países y\nexpedidos de conformidad con las normas y requisitos previstos en los instrumentos internacionales\nvigentes.\n\nLos ciudadanos ecuatorianos residentes en el exterior y extranjeros, que tuvieren licencias vigentes\nde  conducir  no  profesionales  similares  al  tipo  B,  emitidas  en  sus  países  podrán  conducir  en  el\nterritorio nacional; en el caso de los ciudadanos extranjeros mientras dure su visa de turista.\n\nLos ciudadanos ecuatorianos y extranjeros residentes en el país que tengan una licencia profesional\no  no  profesional  vigente  emitida  por  un  Estado  extranjero  podrán  canjear  la  misma  con  su  similar\necuatoriana.\n\nEn todos los casos se deberá cumplir los requisitos establecidos en el Art. 94 de esta ley, sin que el\ndocumento extranjero sea retirado.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 9, 417\n\nCÓDIGO DE DERECHO INTERNACIONAL PRIVADO SÁNCHEZ DE BUSTAMANTE, Arts. 259\n\nCÓDIGO CIVIL (TÍTULO PRELIMINAR), Arts. 13\n\nCÓDIGO CIVIL (LIBRO I), Arts. 43\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 137, 138\n\nArt. 11.- El Estado fomentará la participación ciudadana en el establecimiento de políticas nacionales\nde  transporte  terrestre,  tránsito  y  seguridad  vial  que  garanticen  la  interacción,  sustentabilidad  y\npermanencia de los sectores público, privado y social.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 340\n\nArt. 12.- La presente Ley establece los lineamientos generales, económicos y organizacionales de la\nmovilidad  a  través  del  transporte  terrestre,  tránsito  y  seguridad  vial  y  sus  disposiciones  son\naplicables  en  todo  el  territorio  nacional  para:  el  transporte  terrestre,  acoplados,  teleféricos,\nfuniculares,  vehículos  de  actividades  recreativas  o  turísticas,  tranvías,  metros  y  otros  similares;  la\nconducción  y  desplazamiento  de  vehículos  a  motor,  de  tracción  humana,  mecánica  o  animal;  la\nmovilidad peatonal; la conducción o traslado de semovientes y la seguridad vial.\n\nLIBRO PRIMERO\nDE LA ORGANIZACIÓN DEL SECTOR\n\nTÍTULO I\nDE LOS ORGANISMOS DEL TRANSPORTE TERRESTRE,\nTRANSITO Y SEGURIDAD VIAL\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 4\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 5,
      "text": "Art. 13.- Son órganos del transporte terrestre, tránsito y seguridad vial, los siguientes:\n\na) El Ministerio del Sector;\nb) La Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial y\nsus órganos desconcentrados; y,\nc)  Los  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  y  Municipales  y  sus\nórganos desconcentrados.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nCÓDIGO ORGÁNICO DE ORGANIZACIÓN TERRITORIAL, COOTAD, Arts. 28\n\nCAPÍTULO I\nDEL MINISTERIO DEL SECTOR DEL TRANSITO Y TRANSPORTE TERRESTRE\n\nArt.  14.-  El  Presidente  de  la  República,  de  conformidad  con  sus  atribuciones  definirá  el  Ministerio\nque se encargue de la rectoría del sector del Transporte Terrestre, Tránsito y Seguridad Vial, y, del\nmismo modo, establecerá sus funciones, atribuciones y competencias.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nArt.  15.-  El  Ministro  del  Sector  será  el  responsable  de  la  rectoría  general  del  sistema  nacional  de\ntransporte  terrestre,  tránsito  y  seguridad  vial  en  coordinación  con  los  GADs,  expedirá  el  Plan\nNacional  de  Movilidad  y  Logística  del  transporte  y  supervisará  y  evaluará  su  implementación  y\nejecución.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nCAPÍTULO II\nDE LA COMISIÓN NACIONAL DEL TRANSPORTE TERRESTRE,\nTRANSITO Y SEGURIDAD VIAL\n\nArt. 16.- La Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad\nVial, es el ente encargado de la regulación, planificación y control del transporte terrestre, tránsito y\nseguridad vial en el territorio nacional, en el ámbito de sus competencias, con sujeción a las políticas\nemanadas  del  Ministerio  del  Sector;  así  como  del  control  del  tránsito  en  las  vías  de  la  red\nestatal-troncales  nacionales,  en  coordinación  con  los  GADS  y  tendrá  su  domicilio  en  el  Distrito\nMetropolitano de Quito.\n\nLa Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial es\nuna  entidad  autónoma  de  derecho  público,  con  personería \njurisdicción  nacional,\npresupuesto, patrimonio y régimen administrativo y financiero propios.\n\njurídica, \n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nSECCIÓN 1\nDEL DIRECTORIO DE LA COMISIÓN NACIONAL DEL TRANSPORTE\nTERRESTRE, TRANSITO Y SEGURIDAD VIAL\n\nArt. 17.- La Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 5\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 6,
      "text": "Vial estará adscrita al Ministerio del Sector, regida por un Directorio que sesionará en forma ordinaria\nuna vez al mes; y, extraordinariamente cuando lo convoque su Presidente o a solicitud de al menos\ntres de sus miembros. Sus resoluciones se adoptarán por mayoría absoluta de votos. El Presidente\ntendrá voto dirimente.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  18.-  El  Directorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito y Seguridad Vial estará integrado por:\n\na)  El  Ministro  del  Sector  o  su  delegado  que  será  el  Subsecretario  responsable  del  Transporte\nTerrestre, Tránsito y Seguridad Vial, quien lo presidirá;\nb) El Ministro del Sector de la Salud o su delegado;\nc) El Ministro del Sector de la Educación o su delegado;\nd) Un representante designado por el Presidente de la República;\ne)  Un  representante  por  los  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  y\nMunicipales que tengan más de un millón de habitantes; y,\nf) Un representante por los Gobiernos Autónomos Descentralizados Regionales, y Municipales que\ntengan menos de un millón de habitantes.\n\nA  las  sesiones  del  Directorio  asistirá  el  Director  Ejecutivo  de  la  Agencia  Nacional  de  Regulación  y\nControl  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  quien  actuará  en  calidad  de  Secretario\ndel Directorio, con voz pero sin voto.\n\nCada miembro del Directorio, tendrá una alterna o alterno, conservando la equidad de género.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 6\n\nArt.  19.-  Queda  expresamente  prohibido  a  los  miembros  del  Directorio  tomar  parte,  interferir  o\ninfluenciar, de cualquier manera en la administración de la Comisión Nacional.\n\nConcordancias:\n\nCÓDIGO CIVIL (TÍTULO PRELIMINAR), Arts. 9\n\nArt. 20.- Las funciones y atribuciones del Directorio de la Agencia Nacional de Regulación y Control\ndel Transporte Terrestre, Tránsito y Seguridad Vial, son las siguientes:\n\n1. Cumplir y hacer cumplir la Constitución, los convenios internacionales suscritos y ratificados por el\nEcuador  en  materia  de  transporte  terrestre,  tránsito  y  seguridad  vial,  la  presente  Ley,  sus\nreglamentos,  y  las  políticas  emanadas  del  Ministerio  del  Sector,  precautelando  el  interés  colectivo,\nde conformidad con los principios y objetivos establecidos en esta Ley;\n2.  Establecer  las  regulaciones  de  carácter  nacional  en  materia  de  transporte  terrestre,  tránsito  y\nseguridad vial, controlar y auditar en el ámbito de sus competencias su cumplimiento por parte de los\nGobiernos Autónomos Descentralizados, de acuerdo al Reglamento que se expida para la presente\nLey;\n3.  Elaborar  y  poner  en  consideración  del  Ministro  del  Sector  el  plan  o  planes  nacionales  de\ntransporte terrestre, tránsito y seguridad vial y supervisar su cumplimiento;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 6\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 7,
      "text": "4. Nombrar al Director (a) Ejecutivo (a) de la Institución de una terna enviada por el Presidente de la\nRepública;\n5. Supervisar y controlar la gestión del Director (a) Ejecutivo (a) y removerlo de ser el caso;\n6. Aprobar las normas técnicas en el marco de las políticas públicas nacionales para la aplicación de\nla presente Ley y su Reglamento General;\n7.  Aprobar  el  plan  operativo  anual  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte\nTerrestre, Tránsito y Seguridad Vial presentado por el Director (a) Ejecutivo (a);\n8.  Aprobar  las  normas  de  regulación  y  control  de  la  red  estatal-troncales  nacionales  de  transporte\nterrestre  y  tránsito  a  nivel  nacional  definidos  por  el  ministerio  del  sector  en  el  ámbito  de  sus\ncompetencias;\n9. Fijar los valores de los derechos de los títulos habilitantes y demás documentos valorados, en el\námbito de su competencia;\n10.  Aprobar  las  normas  de  homologación,  regulación  y  control  de  los  medios  y  sistemas  de\ntransporte terrestre y tránsito, en el ámbito nacional;\n11. Establecer y fijar las tarifas en cada uno de los servicios de transporte terrestre en el ámbito de\nsu competencia, según los análisis técnicos de los costos reales de operación;\n12. Conocer y resolver en segunda y definitiva instancia las resoluciones emitidas por el Director (a)\nEjecutivo (a), que sean impugnadas de acuerdo con el procedimiento establecido en el Reglamento\na esta Ley;\n13.  Supervisar  y  controlar  a  las  operadoras  nacionales  e  internacionales  de  transporte  terrestre  y\ndemás  instituciones  prestadoras  de  servicios  de  tránsito  y  seguridad  vial  en  el  ámbito  de  su\ncompetencia;\n14.  Aprobar  el  presupuesto  anual  de  la  Agencia  Nacional  de  Regulación  y  Control  de  Transporte\nTerrestre, Tránsito y Seguridad Vial y demás organismos dependientes;\n15.  Conocer  y  aprobar  el  informe  de  gestión  y  labores  de  la  Directora  o  Director  Ejecutivo  de  la\nAgencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  así\ncomo sus estados financieros auditados;\n16. Expedir los reglamentos necesarios para el cumplimiento de sus fines y objetivos;\n17.  Autorizar  al  Director  (a)  Ejecutivo  (a)  la  conformación  de  empresas  de  economía  mixta  en  el\námbito del transporte terrestre, tránsito y seguridad vial; y,\n18.  Autorizar  los  títulos  habilitantes  a  regir  luego  de  una  fusión  y/o  escisión,  según  el  caso,  de\nempresas operadoras de transporte terrestre y prestadores de servicios de tránsito y seguridad vial\nen el ámbito de su competencia;\n19. Aprobar los informes de factibilidad para la creación de nuevos títulos habilitantes en el ámbito de\nsu competencia;\n20. Aprobar los informes previos emitidos por el departamento técnico para la constitución jurídica de\ntoda  compañía  o  cooperativa  en  el  ámbito  de  su  competencia,  según  los  parámetros  que  se\nestablezcan  en  el  Reglamento.  Así  mismo  deberá  registrar  y  auditar  los  informes  técnicos  previos\npara la constitución jurídica emitidos por los GADs que hubieren asumido la competencia;\n\n21. Regular el funcionamiento del Sistema Público para pago de Accidentes de Tránsito.\n\n22. Aprobar el otorgamiento de títulos habilitantes en el ámbito de su competencia, de conformidad\ncon el reglamento correspondiente; y,\n23. Las demás previstas en las leyes y reglamentos.\n\nNota:  Artículo  reformado  por  Ley  No.  00,  publicada  en  Registro  Oficial  Suplemento  303  de  19  de\nOctubre del 2010 .\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt.  21.-  El  Directorio  emitirá  sus  pronunciamientos  mediante  resoluciones  motivadas,  las  mismas\nque serán publicadas en el Registro Oficial.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 7\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 8,
      "text": "SECCIÓN 2\nDEL PRESIDENTE DEL DIRECTORIO\n\nArt.  22.-  Son  funciones  y  atribuciones  del  Presidente  del  Directorio  de  la  Comisión  Nacional  del\nTransporte Terrestre, Tránsito y Seguridad Vial, las siguientes:\n\na)  Cumplir  y  hacer  cumplir  la  Constitución,  convenios  internacionales,  la  presente  Ley,  los\nreglamentos y las disposiciones del Ministerio del sector y del Directorio de la Comisión Nacional del\nTransporte Terrestre, Tránsito y Seguridad Vial;\nb)  Representar  al  Estado  ante  los  organismos  internacionales  relacionados  con  el  transporte\nterrestre, tránsito y seguridad vial;\nc) Definir el orden del día, convocar y presidir las sesiones del Directorio;\nd) Suscribir con el Secretario del Directorio, las actas de las sesiones y las resoluciones adoptadas;\ny,\ne)  Las  demás  que  le  correspondan  conforme  a  la  Ley,  los  reglamentos  y  las  que  le  delegue  el\nDirectorio de la Comisión Nacional del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nSECCIÓN 3\nDEL CONSEJO CONSULTIVO DEL TRANSPORTE TERRESTRE,\nTRANSITO Y SEGURIDAD VIAL\n\nArt. 23.- El Consejo Consultivo de Transporte Terrestre, Tránsito y Seguridad Vial es un organismo\nde  consulta  e  información  del  Directorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del\nTransporte  Terrestre,  Tránsito  y  Seguridad  Vial  cuyas  recomendaciones  no  tendrán  carácter\nvinculante. Se reunirá en forma ordinaria cada dos meses; y, extraordinariamente por convocatoria\nde su Presidente. Su funcionamiento será definido en el reglamento de esta Ley.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 14\n\nArt. 24.- El Presidente del Directorio de la Agencia Nacional de Regulación y Control del Transporte\nTerrestre,  Tránsito  y  Seguridad  Vial,  deberá  convocar  al  Consejo  Consultivo  bimensualmente  de\nmanera obligatoria.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  25.-  El  Consejo  Consultivo  Nacional  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  estará\nintegrado de la siguiente manera:\n\na) El Ministro del sector del Transporte Terrestre, Tránsito y Seguridad Vial, o su delegado, quien lo\npresidirá;\nb) Un delegado del Ministro de Educación;\nc) Un delegado del Ministro de Salud;\nd) Un delegado por las Federaciones Nacionales de Transportes;\ne) Un delegado por la Federación de Choferes Profesionales del Ecuador;\nf)  Un  delegado  de  las  escuelas  de  conducción  profesionales  y  un  delegado  por  las  escuelas  de\nconducción no profesionales;\ng) Un delegado de las asociaciones automotrices del Ecuador; y,\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 8\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 9,
      "text": "h) Un delegado de las organizaciones de veeduría ciudadana relacionadas con el transporte terrestre\ny tránsito.\n\nArt. 26.-\n\nNota: Artículo derogado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  27.-  El  Director  Ejecutivo  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte\nTerrestre,  Tránsito  y  Seguridad  Vial  actuará  como  Secretario  del  Consejo  Consultivo  Nacional.  En\naquellos temas en que por su especificidad se requiera la participación de otra institución pública o\nprivada, el Presidente del Consejo Consultivo podrá convocarlas.\n\nEn  los  Consejos  Consultivos  Provinciales,  actuará  como  Secretario  el  Director  Provincial  de  la\nrespectiva Comisión Provincial.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 12\n\nSECCIÓN 4\nDEL DIRECTOR EJECUTIVO DE LA COMISIÓN NACIONAL DEL\nTRANSPORTE TERRESTRE, TRANSITO Y SEGURIDAD VIAL\n\nArt. 28.- La Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad\nVial estará administrada por un Director Ejecutivo, de libre nombramiento y remoción, quien deberá\nser  ecuatoriano  y  reunir  requisitos  de  idoneidad,  conocimiento  y  experiencia  en  materia  del\ntransporte terrestre, tránsito y seguridad vial. Será designado por el Directorio de una terna enviada\npor el Presidente de la República.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. 29.- Son funciones y atribuciones del Director Ejecutivo de la Agencia Nacional de Regulación y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial las siguientes:\n\n1. Cumplir y hacer cumplir los Convenios Internacionales suscritos por el Ecuador, la Constitución, la\nLey  y  sus  Reglamentos,  en  materia  de  transporte  terrestre,  tránsito  y  seguridad  vial,  así  como  las\nresoluciones del Directorio; precautelando el interés general;\n2.  Ejercer  la  representación  legal,  judicial  y  extrajudicial  de  la  Agencia  Nacional  de  Regulación  y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial;\n3.  Nombrar  a  los  responsables  de  cada  una  de  las  Unidades  Administrativas  Regionales  y\nProvinciales  de  Regulación  y  Control  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  y\nremoverlos según las causales establecidas en la ley y en observancia al debido proceso;\n4.  Elaborar  las  regulaciones  y  normas  técnicas  para  la  aplicación  de  la  presente  Ley  y  su\nReglamento  y,  someterlos  a  la  aprobación  del  Directorio  de  la  Agencia  Nacional  de  Regulación  y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial;\n5. Realizar en el ámbito de su competencia los estudios relacionados con la regulación de tarifas de\nlos  servicios  de  transporte  terrestre,  en  sus  diferentes  clases  de  servicio,  los  cuales  deberán\nconsiderar e incluir análisis técnicos de los costos de operación, que serán puestos a consideración\ndel  Directorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial para su aprobación, reforma o delegación;\n6.  Elaborar  los  reglamentos  necesarios  para  otorgar  los  contratos  de  operación  de  servicios  de\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 9\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 10,
      "text": "transporte  a  nivel  nacional  y  someterlos  a  conocimiento  y  aprobación  del  Directorio  de  la  Agencia\nNacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial;\n7. Realizar en el ámbito de su competencia los estudios de costos de los derechos que deben pagar\nlos  operadores  por  la  emisión  del  correspondiente  título  habilitante  y  ponerlos  a  consideración  del\nDirectorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial para su aprobación, reforma o delegación;\n8. Preparar las normas de homologación, regulación y control de equipos y sistemas de transporte y\ntránsito  terrestres,  que  serán  puestas  a  consideración  del  Directorio  de  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial para su aprobación, reforma\no delegación;\n9.  Suscribir  los  contratos  de  operación  de  servicios  de  transporte  terrestre  de  conformidad  con  los\ntérminos, condiciones y plazos establecidos, en el ámbito de su competencia;\n10. Supervisar la gestión operativa técnica y sancionar a las operadoras de transporte terrestre y las\nentidades  prestadoras  de  servicios  de  tránsito  y  seguridad  vial,  previo  el  trámite  correspondiente  y\nobservando  los  principios  del  debido  proceso  y  el  derecho  a  la  defensa,  en  el  ámbito  de  su\ncompetencia;\n11. Presentar, para aprobación del Directorio, el plan de trabajo y la pro forma presupuestaria de la\nAgencia Nacional de Regulación y Control del Transporte, Terrestre Tránsito y Seguridad Vial;\n12. Presentar, para aprobación del Directorio, el informe anual de labores de la Agencia Nacional, así\ncomo sus estados financieros auditados;\n13. Nombrar y remover al personal de la Agencia Nacional de Regulación y Control del Transporte\nTerrestre, Tránsito y Seguridad Vial, conforme a la Ley;\n14.  Determinar  y  asignar  los  deberes  y  atribuciones  que  deberán  cumplir  los  responsables  de  las\nUnidades  Administrativas  Regionales  y  Provinciales  de  Transporte  Terrestre,  Tránsito  y  Seguridad\nVial, mediante las disposiciones que expida para tal efecto;\n15. Elaborar los reglamentos internos necesarios para el cumplimiento de sus funciones y someterlos\na aprobación del Directorio;\n16. Disponer el cierre de vías o tramos de ellas, con carácter excepcional, por razones de seguridad\no fluidez del tránsito en el ámbito de sus competencias, de acuerdo al Reglamento;\n17.  Promover  y  mantener  campañas  masivas  de  educación,  concienciación,  prevención  y\ncapacitación  en  temas  relacionados  con  la  movilidad,  tránsito,  seguridad  vial  y  medio  ambiente  y,\neditar y supervisar las publicaciones oficiales relacionadas con el sector;\n18. Auspiciar programas, proyectos, actividades y publicaciones objeto de su competencia;\n19. Recaudar, administrar y controlar los recursos económicos y patrimoniales de la Institución;\n20. Estructurar y supervisar las dependencias administrativas de la Agencia Nacional de regulación y\ncontrol del Transporte Terrestre, Tránsito y Seguridad Vial necesarias para su funcionamiento, tanto\nnacional como regional;\n21.  Implementar  en  el  ámbito  de  su  competencia  auditorías  de  seguridad  vial  sobre  obras  y\nactuaciones  viales  fiscalizando  el  cumplimiento  de  los  estudios,  en  el  momento  que  considere\noportuno;\n22. Disponer la creación, control y supervisión de los registros nacionales sobre transporte terrestre,\ntránsito y seguridad vial;\n23. Autorizar, en el ámbito de sus competencias y atribuciones, pruebas y competencias deportivas\nque se realicen utilizando el sistema de vías de la red estatal-troncales nacionales en coordinación\nlos  Gobiernos  Autónomos  Descentralizados\ncon  el  ente  deportivo  correspondiente  y \ncorrespondientes;\n24.  Elaborar  el  informe  de  factibilidad  previo  y  obligatorio  para  la  constitución  jurídica  de  toda\ncompañía  o  cooperativa  de  transporte  terrestre  en  el  ámbito  de  sus  competencias,  según  los\nparámetros que se establezcan en el Reglamento;\n25. Declarar de utilidad pública, con fines de expropiación, los bienes indispensables destinados a la\nconstrucción  de  la  infraestructura  del  transporte  terrestre,  tránsito  y  seguridad  vial,  en  el  ámbito  de\nsus competencias y a nivel nacional, para proyectos de interés nacional;\n26.  Autorizar,  regular  y  controlar  el  funcionamiento  y  apertura  de  cursos  de  las  Escuelas  de\nFormación de conductores profesionales y no profesionales, así como autorizar la realización de los\ncursos  de  capacitación  de  los  Institutos  de  Educación  Superior,  Escuelas  Politécnicas  Nacionales\nlegalmente autorizados y de conformidad con el respectivo reglamento;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 10\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 11,
      "text": "27. Auditar el funcionamiento de los centros de revisión y control técnico vehicular, los mismos que\npodrán  ser  concesionados  por  los  Gobiernos  Autónomos  Descentralizados  que  hayan  asumido  la\ncompetencia;\n28. Autorizar y regular el funcionamiento de las compañías de renta de vehículos, ferias y patios de\ncompra - venta de vehículos nuevos y usados, así como, ejercer, en el ámbito de sus competencias,\nel control en las actividades relacionadas a la venta de vehículos automotores por parte de las casas\ncomerciales y concesionarios a nivel nacional;\n29.  Aprobar  y  homologar  vehículos  automotores,  medios  y  sistemas  tecnológicos  de  transporte\nterrestre, taxímetros y otros equipos destinados a la regulación del servicio de transporte terrestre;\n30. Llevar el registro y control de los vehículos automotores importados bajo regímenes especiales y\nautorizar su circulación, bajo las condiciones y requisitos que para el efecto establezca el Directorio\nen coordinación con las entidades competentes; y,\n31. Las demás que le determinen la Ley y su Reglamento, y el Directorio de la Agencia Nacional de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\nNota: Numeral 25 sustituido por disposición reformatoria única de Ley No. 0, publicada en Registro\noficial Suplemento 998 de 5 de Mayo del 2017.\n\nSECCIÓN 5\nDE LOS RECURSOS Y DEL PATRIMONIO\n\nArt. 30.- Recursos de la Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito\ny Seguridad Vial.- Sin perjuicio de lo dispuesto en otras leyes, constituyen recursos y patrimonio de\nla Agencia Nacional los siguientes:\n\na) Todos los bienes, muebles, inmuebles y valores de su propiedad y de las entidades dependientes,\ncon excepción de los que actualmente son de propiedad de la Policía Nacional que realice el control\ndel tránsito y de la Comisión de Tránsito de la Provincia del Guayas;\nb) Los provenientes de los derechos por el otorgamiento de matrículas, placas y títulos habilitantes\npara la operación de servicios de transporte, tránsito y seguridad vial en el ámbito nacional que no\nincluyan  las  jurisdicciones  regionales,  metropolitanas  y  municipales  que  asuman  las  competencias\nrespectivas;\nc)  Las  recaudaciones  provenientes  de  la  emisión  de  licencias,  permisos,  títulos  de  propiedad,\nespecies, regalías y utilidades de empresas de economía mixta que la Agencia Nacional constituya y\ndemás valores relacionados con el tránsito y el transporte terrestre;\nd)  Los  provenientes  de  la  aplicación  de  sanciones  a  los  operadores  de  transporte  terrestre  y\nprestadores  de  servicios  de  tránsito  y  seguridad  vial  en  el  ámbito  nacional  que  no  incluyan  las\njurisdicciones regionales, metropolitanas y municipales que asuman las competencias respectivas;\ne) Las recaudaciones por concepto de multas impuestas por delitos y contravenciones de tránsito en\nel  ámbito  nacional  que  no  incluyan  las  jurisdicciones  regionales,  metropolitanas  y  municipales  que\nasuman las competencias respectivas;\nf)  Los  recursos  provenientes  de  los  servicios  que  preste  directamente,  a  través  de  terceros  o\nmediante asociación, de las actividades de supervisión y otros provenientes de la autogestión;\ng)  Las  herencias,  legados,  donaciones  o  transferencias,  que  deberán  aceptarse  con  beneficio  de\ninventario;\nh)  Los  recursos  provenientes  de  empréstitos  internos  o  externos,  destinados  a  la  inversión  en  el\ntransporte terrestre, tránsito y seguridad vial;\ni) Recursos provenientes de cooperación nacional e internacional;\nj)  Los  demás  fondos,  bienes  o  recursos  que  le  puedan  ser  asignados  en  virtud  de  las  leyes  y\nreglamentos aplicables; y,\nk) Los intereses, beneficios y rendimientos resultantes de la gestión de sus propios fondos.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 11\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 12,
      "text": "Los recursos mencionados en el literal b) serán distribuidos automáticamente conforme lo establezca\nel  Consejo  Nacional  de  Competencias  una  vez  que  los  Gobiernos  Autónomos  Descentralizados\nasuman las competencias respectivas y los recursos mencionados en los literales d) y e), derivados\nde  las  acciones  administrativas,  sanciones  o  multas  que  se  ejecuten  dentro  de  las  jurisdicciones\nterritoriales,  de  los  Gobiernos  Autónomos  Descentralizados  serán  transferidos  automáticamente  a\néstos cuando asuman las competencias correspondientes.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nSECCIÓN 6\nDE LAS COMISIONES PROVINCIALES DE TRANSPORTE\nTERRESTRE, TRANSITO Y SEGURIDAD VIAL\n\nNota:  Sección  con  sus  Artículos  (31  a  36)  derogada  por  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 415 de 29 de Marzo del 2011 .\n\nCAPÍTULO III\nDEL CONTROL DEL TRANSPORTE TERRESTRE, TRÁNSITO Y SEGURIDAD VIAL\n\nNota: Capítulo con sus respectivos Artículos (37 a 43) sustituido por Ley No. 0, publicada en Registro\nOficial Suplemento 415 de 29 de Marzo del 2011 .\n\nSECCIÓN I\nDE LOS AGENTES CIVILES DE TRÁNSITO\n\nArt. 30.1.- Los agentes civiles de tránsito, serán servidores públicos especializados para realizar el\ncontrol del tránsito a nivel nacional, y en las vías de la red estatal-troncales nacionales, formados y\ncapacitados  por  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nSECCIÓN II\nDE LAS UNIDADES DEL CONTROL DEL TRANSPORTE TERRESTRE, TRÁNSITO\nY SEGURIDAD VIAL DE LOS GOBIERNOS AUTÓNOMOS DESCENTRALIZADOS\n\nArt.  30.2.-  El  control  del  tránsito  y  la  seguridad  vial  será  ejercido  por  las  autoridades  regionales,\nmetropolitanas  o  municipales  en  sus  respectivas  circunscripciones  territoriales,  a  través  de  las\nUnidades de Control de Transporte Terrestre, Tránsito y Seguridad Vial de los Gobiernos Autónomos\nDescentralizados,  constituidas  dentro  de  su  propia  institucionalidad,  unidades  que  dependerán\noperativa, orgánica, financiera y administrativamente de éstos.\n\nLas  Unidades  de  Control  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  de  los  Gobiernos\nAutónomos  Descentralizados  Regionales,  Metropolitanos  o  Municipales,  estarán  conformadas  por\npersonal civil especializado, seleccionado y contratado por el Gobierno Autónomo Descentralizado y\nformado  por  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial.\n\nDe  conformidad  a  la  forma  de  ejercicio  de  las  competencias  prevista  en  la  legislación  relativa  a\ndescentralización,  en  las  circunscripciones  donde  los  Gobiernos  Autónomos  Descentralizados\nRegionales, Metropolitanos o Municipales, no se encuentren obligados a asumir el control operativo\ndel  tránsito,  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial podrá delegar esta facultad a la Comisión de Tránsito del Ecuador.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 12\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 13,
      "text": "Nota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota: Inciso tercero agregado por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nArt.  30.3.-  Los  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  o  Municipales\nson  responsables  de  la  planificación  operativa  del  control  del  transporte  terrestre,  tránsito  y\nseguridad  vial,  planificación  que  estará  enmarcada  en  las  disposiciones  de  carácter  nacional\nemanadas desde la Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y\nSeguridad Vial, y deberán informar sobre las regulaciones locales que se legislen.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nCAPÍTULO IV\nDE LAS COMPETENCIAS DE LOS GOBIERNOS AUTÓNOMOS DESCENTRALIZADOS\nREGIONALES, MUNICIPALES Y METROPOLITANOS\n\nNota: Denominación de Capítulo sustituida por Ley No. 0, publicada en Registro Oficial Suplemento\n415 de 29 de Marzo del 2011 .\n\nArt. 44.-Nota: Artículo derogado por Ley No. 00, publicada en Registro Oficial Suplemento 303 de 19\nde Octubre del 2010 .\nNota: Artículo derogado nuevamente por Ley No. 0, publicada en Registro Oficial Suplemento 415 de\n29 de Marzo del 2011 .\n\nArt. 45.-Nota: Artículo derogado por Ley No. 00, publicada en Registro Oficial Suplemento 303 de 19\nde Octubre del 2010 .\nNota: Artículo derogado nuevamente por Ley No. 0, publicada en Registro Oficial Suplemento 415 de\n29 de Marzo del 2011 .\n\nArt.  30.4.-  Los  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  y  Municipales,\nen el ámbito de sus competencias en materia de transporte terrestre, tránsito y seguridad vial, en sus\nrespectivas  circunscripciones  territoriales,  tendrán  las  atribuciones  de  conformidad  a  la  Ley  y  a  las\nordenanzas  que  expidan  para  planificar,  regular  y  controlar  el  tránsito  y  el  transporte,  dentro  de  su\njurisdicción, observando las disposiciones de carácter nacional emanadas desde la Agencia Nacional\nde  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial;  y,  deberán  informar\nsobre las regulaciones locales que en materia de control del tránsito y la seguridad vial se vayan a\naplicar.\n\nCorresponde  a  los  Gobiernos  Autónomos  Descentralizados  Regionales  en  el  ámbito  de  sus\ncompetencias, planificar, regular y controlar las redes interprovinciales e intercantonales de tránsito y\ntransporte.\n\nLos  Gobiernos  Autónomos  Descentralizados  Metropolitanos  y  Municipales  en  el  ámbito  de  sus\ncompetencias, tienen la responsabilidad de planificar, regular y controlar las redes urbanas y rurales\nde tránsito y transporte dentro de su jurisdicción.\n\nInternacional, \n\nCuando  dos  o  más  ámbitos  de  operación  del  transporte  terrestre  y  tránsito  establecidos\njerárquicamente  por  esta  Ley: \nIntraprovincial  e\nIntracantonal  utilicen  simultáneamente  redes  viales  emplazadas  fuera  de  las  áreas  definidas  como\nurbanas por los Gobiernos Autónomos Municipales, la regulación y control del transporte terrestre y\ntránsito serán ejercidas por la entidad pública con la competencia en el transporte terrestre y tránsito\nde  mayor  jerarquía.  La  regulación  y  control  del  transporte  terrestre,  tránsito  y  seguridad  vial  en  el\nsistema  de  red  estatal-troncales  nacionales,  definidas  por  el  Ministerio  del  ramo,  será  competencia\nexclusiva  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\n\nInterprovincial, \n\nIntraregional, \n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 13\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 14,
      "text": "Seguridad Vial.\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  30.5.-  Los  Gobiernos  Autónomos  Descentralizados  Metropolitanos  y  Municipales  tendrán  las\nsiguientes competencias:\n\na) Cumplir y hacer cumplir la Constitución, los convenios internacionales de la materia, esta Ley, las\nordenanzas y reglamentos, la normativa de los Gobiernos Autónomos Descentralizados regionales,\nmetropolitanos y municipales, las resoluciones de su Concejo Metropolitano o Municipal;\nb)  Hacer  cumplir  el  plan  o  planes  de  transporte  terrestre,  tránsito  y  seguridad  vial  elaborados  y\nautorizados  por  el  organismo  rector  y  supervisar  su  cumplimiento,  en  coordinación  con  la  Agencia\nNacional y los Gobiernos Autónomos Descentralizados regionales;\n\nc)  Planificar,  regular  y  controlar  las  actividades  y  operaciones  de  transporte  terrestre,  tránsito  y\nseguridad vial, los servicios de transporte público de pasajeros y bienes, transporte comercial y toda\nforma de transporte colectivo y/o masivo, en el ámbito intracantonal, conforme la clasificación de las\nvías definidas por el Ministerio del Sector;\n\nd) Planificar, regular y controlar el uso de la vía pública y de los corredores viales en áreas urbanas\ndel cantón, y en las parroquias rurales del cantón;\ne) Decidir sobre las vías internas de su ciudad y sus accesos, de conformidad con las políticas del\nministerio sectorial;\nf)  Construir  terminales  terrestres,  centros  de  transferencia  de  mercadería,  alimentos  y  trazado  de\nvías rápidas, de transporte masivo o colectivo;\ng) Declarar de utilidad pública, con fines de expropiación, los bienes indispensables destinados a la\nconstrucción  de  la  infraestructura  del  transporte  terrestre,  tránsito  y  seguridad  vial,  en  el  ámbito\ncantonal;\nh) Regular la fijación de tarifas de los servicios de transporte terrestre, en sus diferentes modalidades\nde  servicio  en  su  jurisdicción,  según  los  análisis  técnicos  de  los  costos  reales  de  operación,  de\nconformidad con las políticas establecidas por el Ministerio del Sector;\n\ni)Nota:  Literal  derogado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nj)  Autorizar,  concesionar  o  implementar  los  centros  de  revisión  y  control  técnico  vehicular,  a  fin  de\ncontrolar el estado mecánico, los elementos de seguridad, la emisión de gases y el ruido con origen\nen medios de transporte terrestre;\nk) Supervisar la gestión operativa y técnica y sancionar a las operadoras de transporte terrestre y las\nentidades prestadoras de servicios de transporte que tengan el permiso de operación dentro de sus\ncircunscripciones territoriales;\nl) Promover, ejecutar y mantener campañas masivas, programas y proyectos de educación en temas\nrelacionados con el tránsito y seguridad vial dentro del cantón;\nm)  Regular  y  suscribir  los  contratos  de  operación  de  servicios  de  transporte  terrestre,  que  operen\ndentro de sus circunscripciones territoriales;\nn)  Suscribir  acuerdos  y  convenios  de  cooperación  técnica  y  ayuda  económica  con  organismos\nnacionales  o  internacionales,  que  no  supongan  erogación  no  contemplada  en  la  pro  forma\npresupuestaria aprobada;\no)  Regular  los  títulos  habilitantes  a  regir  luego  de  una  fusión  y/o  escisión,  según  el  caso,  de  las\nempresas  operadoras  de  transporte  terrestre  y  prestador  de  servicios  de  transporte  en  el  ámbito\nintracantonal;\n\np) Emitir títulos habilitantes para la operación de servicios de transporte terrestre a las operadoras de\ntransporte debidamente constituidas a nivel intracantonal;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 14\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 15,
      "text": "q)  Implementar  auditorías  de  seguridad  vial  sobre  obras  y  actuaciones  viales  fiscalizando  el\ncumplimiento  de  los  estudios,  en  el  momento  que  considere  oportuno  dentro  de  su  jurisdicción,  de\nacuerdo  a  la  normativa  dictada  por  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte\nTerrestre, Tránsito y Seguridad Vial;\n\nr)  Autorizar,  en  el  ámbito  de  sus  atribuciones,  pruebas  y  competencias  deportivas  que  se  realicen\nutilizando, en todo el recorrido o parte del mismo, las vías públicas de su jurisdicción en coordinación\ncon  el  organismo  deportivo  correspondiente  y  la  Agencia  Nacional  de  Regulación  y  Control  de\nTransporte Terrestre, Tránsito y Seguridad Vial; y,\ns) Las demás que determine las leyes, ordenanzas y sus reglamentos.\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nLIBRO SEGUNDO\nDEL TRANSPORTE TERRESTRE AUTOMOTOR\n\nTÍTULO I\nDE LA NATURALEZA Y OBJETO\n\nArt. 46.- El transporte terrestre automotor es un servicio público esencial y una actividad económica\nestratégica del Estado, que consiste en la movilización libre y segura de personas o de bienes de un\nlugar a otro, haciendo uso del sistema vial nacional, terminales terrestres y centros de transferencia\nde pasajeros y carga en el territorio ecuatoriano. Su organización es un elemento fundamental contra\nla  informalidad,  mejorar  la  competitividad  y  lograr  el  desarrollo  productivo,  económico  y  social  del\npaís, interconectado con la red vial internacional.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 36\n\nArt.  47.-  El  transporte  terrestre  de  personas  animales  o  bienes  responderá  a  las  condiciones  de\nresponsabilidad,  universalidad,  accesibilidad,  comodidad,  continuidad,  seguridad,  calidad,  y  tarifas\nequitativas.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 314, 394\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 36\n\nArt. 48.- En el transporte terrestre, gozarán de atención preferente las personas con discapacidades,\nadultos  mayores  de  65  años  de  edad,  mujeres  embarazadas,  niñas,  niños  y  adolescentes,  de\nconformidad con lo establecido en el Reglamento de esta Ley. Se establecerá un sistema de tarifas\ndiferenciadas en la transportación pública en beneficio de niñas, niños y adolescentes, personas con\ndiscapacidad,  adultas  y  adultos  mayores  de  65  años  de  edad.  El  reglamento  a  la  presente  Ley\ndeterminará el procedimiento para la aplicación de tarifas.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 15\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 16,
      "text": "CONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 35, 46\n\nCÓDIGO DE LA NIÑEZ Y ADOLESCENCIA, Arts. 12, 19, 247, 248\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 41\n\nArt.  49.-  El  transporte  terrestre  de  mercancías  peligrosas  tales  como  productos  o  sustancias\nquímicas,  desechos  u  objetos  que  por  sus  características  peligrosas:  corrosivas,  reactivas,\nexplosivas,  tóxicas,  inflamables,  biológicas,  infecciosas  y  radiactivas,  que  pueden  generar  riesgos\nque afectan a la salud de las personas expuestas, o causen daños a la propiedad y al ambiente, se\nregirá a lo establecido en las leyes pertinentes y a lo dispuesto en el Reglamento de esta ley y en los\nreglamentos específicos y los instrumentos internacionales vigentes.\n\nConcordancias:\n\nCÓDIGO DEL TRABAJO, Arts. 319\n\nLEY SOBRE ARMAS, MUNICIONES, EXPLOSIVOS Y ACCESORIOS, Arts. 5, 25\n\nREGLAMENTO A LA LEY SOBRE ARMAS, MUNICIONES, EXPLOSIVOS Y ACCESORIOS, Arts. 5, 6, 22, 71, 73, 100\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 53, 54, 55, 56, 57, 58\n\nArt.  50.-  El  Estado  propenderá  a  la  utilización  de  los  sistemas  inter  y  multimodales,  como\nherramientas necesarias que permitan reducir costos operativos, mejora en los tiempos de transporte\ny eficiencia en los servicios.\n\nTÍTULO II\nDE LOS SERVICIOS DE TRANSPORTE\n\nCAPÍTULO I\nDE LAS CLASES DE SERVICIOS DE TRANSPORTE TERRESTRE\n\nArt. 51.- Para fines de aplicación de la presente Ley, se establecen las siguientes clases de servicios\nde transporte terrestre:\n\na) Público;\nb) Comercial;\nc) Por cuenta propia; y,\nd) Particular.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 45, 46, 47\n\nArt. 52.- El Estado garantizará la prestación del servicio de transporte público en forma colectiva y/o\nmasiva  de  personas  animales  y  bienes,  dentro  del  territorio  nacional,  haciendo  uso  del  parque\nautomotor ecuatoriano y sujeto a una contraprestación económica.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt.  53.-  Prohíbese  toda  forma  de  monopolio  y  oligopolio  en  el  servicio  de  transporte  terrestre.  La\nComisión  Nacional  regulará  las  formas  de  prestación  del  servicio  conforme  la  clasificación  prevista\nen esta Ley.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 16\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 17,
      "text": "La  prestación  del  servicio  del  transporte  terrestre  estará  sujeta  a  la  celebración  de  un  contrato  de\noperación.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 304\n\nLEY DE COMPAÑÍAS, Arts. 3\n\nArt. 54.- La prestación del servicio de transporte atenderá los siguientes aspectos:\n\na) La protección y seguridad de los usuarios, incluida la integridad física, psicológica y sexual de las\nmujeres, hombres, adultos mayores adolescentes, niñas y niños;\nb) La eficiencia en la prestación del servicio;\nc) La protección ambiental; y,\nd) La prevalencia del interés general por sobre el particular.\n\nNota:  Literal  a)  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nArt.  55.-  El  transporte  público  se  considera  un  servicio  estratégico,  así  como  la  infraestructura  y\nequipamiento  auxiliar  que  se  utilizan  en  la  prestación  del  servicio.  Las  rutas  y  frecuencias  a  nivel\nnacional  son  de  propiedad  exclusiva  del  Estado,  las  cuales  podrán  ser  comercialmente  explotadas\nmediante contratos de operación.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 313\n\nArt.  56.-  El  servicio  de  transporte  público  podrá  ser  prestado  por  el  Estado  u  otorgado  mediante\ncontrato de operación a operadoras legalmente constituidas.\n\nPara  operar  un  servicio  público  de  transporte  deberá  cumplir  con  los  términos  establecidos  en  la\npresente Ley y su Reglamento.\n\nComprende  también  al  que  se  presta  mediante  tranvías,  metros,  teleféricos,  funiculares  y  otros\nsimilares y será servido a través de rutas, cables o fajas transportadoras preestablecidas.\n\nNota: Inciso primero sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nConcordancias:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 76\n\nArt.  57.-  Se  denomina  servicio  de  transporte  comercial  el  que  se  presta  a  terceras  personas  a\ncambio  de  una  contraprestación  económica,  siempre  que  no  sea  servicio  de  transporte  colectivo  o\nmasivo. Para operar un servicio comercial de transporte se requerirá de un permiso de operación, en\nlos términos establecidos en la presente Ley y su Reglamento.\n\nDentro  de  esta  clasificación,  entre  otros,  se  encuentran  el  servicio  de  transporte  escolar  e\ninstitucional,  taxis,  tricimotos,  carga  pesada,  carga  liviana,  mixto,  turístico  y  los  demás  que  se\nprevean  en  el  Reglamento,  los  cuales  serán  prestados  únicamente  por  operadoras  de  transporte\nterrestre autorizadas para tal objeto y que cumplan con los requisitos y las características especiales\nde seguridad establecidas por la Agencia Nacional de Regulación y Control del Transporte Terrestre,\nTránsito y Seguridad Vial.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 17\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 18,
      "text": "El servicio de taxis se prestará exclusivamente en el área del territorio ecuatoriano, establecido en el\npermiso  de  operación  respectivo;  y,  fletado  ocasionalmente  a  cualquier  parte  del  país,  estando\nprohibido establecer rutas y frecuencias.\n\nNota:  Incisos  segundo  reformado  y  tercero  agregado  por  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 415 de 29 de Marzo del 2011 .\nNota: Inciso segundo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31\nde Diciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 46\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 76\n\nArt. 58.- El transporte por cuenta propia es un servicio que satisface necesidades de movilización de\npersonas  o  bienes,  dentro  del  ámbito  de  las  actividades  comerciales  exclusivas  de  las  personas\nnaturales  y/o  jurídicas,  mediante  el  uso  de  su  propio  vehículo  o  flota  privada.  Requerirá  de  una\nautorización, en los términos establecidos en la presente Ley y su Reglamento. No se incluye en esta\nclase el servicio particular, personal o familiar.\n\nPor  lo  tanto,  se  prohíbe  prestar  mediante  la  autorización  por  cuenta  propia,  servicios  de  transporte\npúblico o comercial, en caso de incumplimiento serán sancionados con la suspensión o revocatoria\nde la autorización, según lo determine la máxima autoridad conforme el proceso que se señale en el\nReglamento específico.\n\nLos  vehículos  que  realicen  transporte  por  cuenta  propia,  deberán  obligatoriamente  ser  parte  y\nconstar  en  los  activos  de  las  personas  naturales  o  jurídicas  que  presten  dicho  servicio,  y  estar\ndebidamente matriculados a nombre de dichas personas. Los vehículos que consten matriculados a\nnombre  de  una  persona  natural  o  jurídica  diferente,  no  podrán  prestar  el  servicio  de  transporte  de\ncarga por cuenta propia.\n\nNota: Inciso tercero agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\nNota: Inciso segundo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31\nde Diciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 47\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 76\n\nArt. 58.1.- Se denomina vehículo de transporte particular el que satisface las necesidades propias de\ntransporte de sus propietarios sin fines de lucro.\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt. 59.- El transporte internacional de personas y mercancías, es un servicio de transporte público\ngarantizado por el Estado, consecuentemente, se requerirá de un contrato de operación de acuerdo\ncon  los  términos  establecidos  en  la  presente  Ley,  y  se  regirá  adicionalmente  por  los  tratados,\nconvenios y acuerdos internacionales suscritos por el país.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 394\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 18\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 19,
      "text": "REGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 44\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 69, 74, 76\n\nArt. 60.- El transporte fronterizo de personas y mercancías, es un servicio público que se lo realiza\nsólo dentro los límites establecidos para la zona de integración fronteriza respectiva, requerirá de un\ncontrato o permiso de operación, de acuerdo con los términos establecidos en la presente Ley, y se\nregirá adicionalmente por los tratados, convenios y acuerdos internacionales suscritos por el país.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 417\n\nCAPÍTULO II\nDE LOS SERVICIOS CONEXOS DE TRANSPORTE TERRESTRE\n\nArt.  61.-  Las  terminales  terrestres,  puertos  secos  y  estaciones  de  transferencia,  se  consideran\nservicios  conexos  de  transporte  terrestre,  buscando  centralizar  en  un  solo  lugar  el  embarque  y\ndesembarque de pasajeros y carga, en condiciones de seguridad. El funcionamiento y operación de\nlos  mismos,  sean  estos  de  propiedad  de  organismos  o  entidades  públicas,  gobiernos  Autónomos\nDescentralizados  o  de  particulares,  están  sometidos  a  las  disposiciones  de  esta  Ley  y  sus\nreglamentos.\n\nTodos  los  vehículos  de  transporte  público  de  pasajeros,  que  cuenten  con  el  respectivo  título\nhabilitante  otorgado  por  la  Agencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial  o  por  el  organismo  competente,  deberán  ingresar  a  los  terminales\nterrestres de las respectivas ciudades, para tomar o dejar pasajeros.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nArt.  62.-  La  Comisión  Nacional  establecerá  las  normas  generales  de  funcionamiento,  operación  y\ncontrol  de  aquellas  instalaciones,  las  que  serán  de  uso  obligatorio  por  parte  de  las  empresas\noperadoras de los servicios de transporte habilitadas.\n\nEn las ciudades donde no existan terminales terrestres, los Gobiernos Autónomos Descentralizados\ndeterminarán un lugar adecuado dentro de los centros urbanos para que los usuarios puedan subir o\nbajar de los vehículos de transporte público inter e intraprovincial de pasajeros.\n\nLos  denominados  pasos \nobligatoriamente para el transporte de carga pesada.\n\nlaterales  construidos  en \n\nlas  diferentes  ciudades  serán  usados\n\nLa Comisión Nacional en coordinación con los gobiernos seccionales, planificarán la construcción de\nterminales terrestres, garantizando a los usuarios la conexión con sistemas integrados de transporte\nurbano.\n\nNota: Inciso segundo reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\n\nArt.  63.-  Los  terminales  terrestres,  estaciones  de  bus  o  similares,  paraderos  de  transporte  en\ngeneral, áreas de parqueo en aeropuertos, puertos, mercados, plazas, parques, centros educativos\nde  todo  nivel  y  en  los  de  los  de  las  instituciones  públicas  en  general,  dispondrán  de  un  espacio  y\nestructura para el parqueo, accesibilidad y conectividad de bicicletas, con las seguridades mínimas\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 19\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 20,
      "text": "para su conservación y mantenimiento.\n\nLos  Gobiernos  Autónomos  Descentralizados  exigirán  como  requisito  obligatorio  para  otorgar\npermisos  de  construcción  o  remodelación,  un  lugar  destinado  para  el  estacionamiento  de  las\nbicicletas en el lugar más próximo a la entrada principal, en número suficiente y con bases metálicas\npara que puedan ser aseguradas con cadenas, en todo nuevo proyecto de edificación de edificios de\nuso público.\n\nNota: Inciso segundo reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\nNota: Inciso primero reformado por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31\nde Diciembre del 2014 .\n\nArt. 64.- El control y vigilancia que ejerce el Director Ejecutivo de la Agencia Nacional de Regulación\ny Control del Transporte Terrestre, Tránsito y Seguridad Vial sobre los servicios a que se refieren los\nartículos  anteriores,  comprende:  la  prestación  de  los  servicios  por  parte  de  las  operadoras  de\ntransporte,  la  autorización  en  la  tipología  y  servicios  previstos  en  la  construcción  de  nuevos\nterminales  y  la  vigilancia  en  el  cumplimiento  de  las  disposiciones  contenidas  en  el  reglamento\nespecífico  emitido  por  el  Directorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte\nTerrestre, Tránsito y Seguridad Vial.\n\nPara la aplicación de sanciones por inobservancia a lo dispuesto en el presente artículo se recurrirá\na lo previsto en el capítulo referente al Régimen Administrativo de esta ley.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nTÍTULO III\nDE LOS ÁMBITOS DEL TRANSPORTE\n\nArt.  65.-  El  servicio  de  transporte  público  comprende  los  siguientes  ámbitos  de  operación:\nintracantonal, interprovincial, intraregional, intraprovincial e internacional.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  66.-  El  servicio  de  transporte  público  intracantonal,  es  aquel  que  opera  dentro  de  los  límites\ncantonales.  La  celebración  de  los  contratos  y/o  permisos  de  operación  de  estos  servicios  será\natribución  de  los  Gobiernos  Autónomos  Descentralizados  Municipales  o  Metropolitanos  o  de  la\nAgencia Nacional en los cantones que no hayan asumido la competencia, con sujeción a las políticas\ny resoluciones de la Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y\nSeguridad Vial y de conformidad con lo establecido en la presente Ley y su Reglamento.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  67.-  El  servicio  de  transporte  público  intraprovincial  es  aquel  que  opera  dentro  de  los  límites\nprovinciales.  La  celebración  de  los  contratos  de  operación,  será  atribución  de  los  Gobiernos\nAutónomos  Descentralizados  Regionales  o  de  la  Agencia  Nacional,  en  aquellas  provincias  que  no\nformaren parte de una región, con sujeción a las políticas y resoluciones de la Agencia Nacional de\nRegulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  y  de  conformidad  con  lo\nestablecido en la presente Ley y su reglamento.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 20\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 21,
      "text": "Art.  67.1.-  El  servicio  de  transporte  público  intraregional  es  aquel  que  opera  dentro  de  los  límites\nregionales.  La  celebración  de  los  contratos  de  operación,  será  atribución  de  los  Gobiernos\nAutónomos Descentralizados Regionales con sujeción a las políticas y resoluciones a nivel nacional,\nde  conformidad  con  lo  establecido  en  la  presente  Ley  y  su  reglamento,  en  el  ámbito  de  sus\ncompetencias.\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  68.-  El  servicio  de  transporte  público  interprovincial  es  aquel  que  opera,  bajo  cualquier  tipo,\ndentro  de  los  límites  del  territorio  nacional.  La  celebración  de  los  contratos  de  operación  será\natribución  de  la  Comisión  Nacional  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  de\nconformidad con lo establecido en la presente Ley y su Reglamento.\n\nArt. 69.- El servicio de transporte público internacional es aquel que opera, bajo cualquier modalidad,\nfuera  de  los  límites  del  país,  teniendo  como  origen  el  territorio  nacional  y  como  destino  un  país\nextranjero o viceversa. La celebración de los contratos de operación será atribución de la Comisión\nNacional del Transporte Terrestre, Tránsito y Seguridad Vial, de conformidad con lo establecido en\nlos Tratados, Convenios Internacionales, la presente Ley y su Reglamento.\n\nTÍTULO IV\nDE LOS TIPOS DE TRANSPORTE TERRESTRE\n\nArt. 70.- Tipo de transporte terrestre es la forma de satisfacer las necesidades de desplazamiento de\npersonas, animales o bienes para fines específicos, y serán definidas en el Reglamento de esta Ley.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nArt.  71.-  Las  especificaciones  técnicas  y  operacionales  de  cada  uno  de  los  tipos  de  transporte\nterrestre, serán aprobadas por la Comisión Nacional del Transporte Terrestre, Tránsito y Seguridad\nVial y constarán en los reglamentos correspondientes.\n\nTÍTULO V\nDE LOS TÍTULOS HABILITANTES DE TRANSPORTE TERRESTRE\n\nCAPÍTULO I\nGENERALIDADES\n\nArt.  72.-  Son  títulos  habilitantes  de  transporte  terrestre  los  contratos  de  operación,  permisos  de\noperación  y  autorizaciones,  los  cuales  se  otorgarán  a  las  personas  jurídicas  domiciliadas  en  el\nEcuador que tengan capacidad técnica y financiera y que cumplan con los requisitos exigidos en la\nLey y los reglamentos.\n\nArt. 73.- Los títulos habilitantes serán conferidos por la Agencia Nacional de Regulación y Control del\nTransporte  Terrestre,  Tránsito  y  Seguridad  Vial,  los  Gobiernos  Autónomos  Descentralizados\nRegionales, Municipales o Metropolitanos, dentro de los ámbitos de sus competencias.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 76, 77, 78, 79\n\nArt. 74.- Compete a la Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 21\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 22,
      "text": "Seguridad Vial, otorgar los siguientes títulos habilitantes:\n\na)  Contratos  de  Operación  para  la  prestación  del  servicio  de  transporte  público  de  personas  o\nbienes, para los ámbitos intraregional, interprovincial, intraprovincial e internacional;\nb) Permisos de operación de servicios de transporte comercial bajo la modalidad de carga pesada y\nturismo, en todos los ámbitos;\nc) Permisos de operación de servicios de transporte comercial, para todos los ámbitos, a excepción\ndel intracantonal; y,\nd)  Autorizaciones  de  operación  para  el  servicio  de  transporte  por  cuenta  propia  para  todos  los\námbitos.\n\nEn el ámbito internacional, los títulos habilitantes serán otorgados de conformidad a los convenios y\nnormas internacionales vigentes.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 59, 60, 61, 62\n\nArt.  75.-  Corresponde  a  los  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  y\nMunicipales, en el ejercicio de sus respectivas competencias, en el ámbito de su jurisdicción, otorgar\nlos siguientes títulos habilitantes según corresponda:\n\na) Contratos de Operación para la prestación de servicio de transporte público de personas o bienes,\npara el ámbito intracantonal; y,\nb) Permisos de Operación para la prestación de los servicios de transporte comercial en todas sus\nmodalidades, a excepción de carga pesada y turismo, para el ámbito intracantonal.\n\nEn las jurisdicciones donde los Gobiernos Autónomos Descentralizados Regionales, Metropolitanos\ny  Municipales  no  ejerzan  la  competencia  de  tránsito  será  la  Agencia  Nacional  de  Regulación  y\nControl  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  quien  otorgue  los  respectivos  títulos\nhabilitantes.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. 76.- El contrato de operación para la prestación de servicios de transporte público de personas o\nbienes, es el título habilitante mediante el cual el Estado entrega a una persona jurídica que cumpla\nlos requisitos legales, la facultad de establecer y prestar los servicios a los cuales se refiere la Ley;\nasí como para el uso de rutas, frecuencias y vías públicas. El contrato de operación de servicio del\ntransporte público se sujetará al procedimiento especial establecido en el Reglamento.\n\nEl  permiso  de  operación  para  la  prestación  de  servicios  de  transporte  comercial  de  personas  o\nbienes,  es  el  título  habilitante  mediante  el  cual  la  Comisión  Provincial  respectiva,  enmarcada  en  la\nLey, el Reglamento y las resoluciones emitidas para el efecto por la Comisión Nacional, autoriza a\nuna persona jurídica, legal, técnica y financieramente solvente, para prestar servicios de transporte.\n\nLa autorización de operación para la prestación de servicios de transporte por cuenta propia, es el\ntítulo habilitante conferido por parte de la Comisión Nacional a una persona jurídica para la operación\nde  un  servicio  de  transporte  por  cuenta  propia,  cumplidos  los  requisitos  y  el  procedimiento\nestablecido en el Reglamento de esta Ley.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 22\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 23,
      "text": "El  permiso  de  operación  y  la  autorización  de  operación,  se  lo  otorgará  mediante  resolución  de  la\nautoridad competente.\n\nCAPÍTULO II\nDEL RÉGIMEN ADMINISTRATIVO\n\nSECCIÓN I\nDE LAS OPERADORAS DEL TRANSPORTE TERRESTRE\n\nArt. 77.- Constituye una operadora de transporte terrestre, toda persona jurídica, sea cooperativa o\ncompañía,  que  habiendo  cumplido  con  todos  los  requisitos  exigidos  en  esta  Ley,  su  Reglamento  y\ndemás normativa aplicable, haya obtenido legalmente el título habilitante para prestar el servicio de\ntransporte terrestre en cualquiera de sus clases y tipos.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt.  78.-  Toda  operadora  de  transporte  terrestre  que  estuviese  autorizada  para  la  prestación  del\nservicio,  deberá  hacerlo  única  y  exclusivamente  en  las  clases  de  automotores  que  el  Reglamento\ndetermine, dependiendo de su clase y tipo.\n\nArt.  79.-  Por  ser  el  servicio  de  transporte  terrestre,  de  carácter  económico  y  estratégico  para  el\nEstado, las operadoras deberán tener un objeto social exclusivo en sus estatutos, de acuerdo con el\nservicio a prestarse.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nSECCIÓN II\nDE LAS INFRACCIONES Y SANCIONES ADMINISTRATIVAS\nPARA LAS OPERADORAS\n\nArt. 80.- Infracciones de Primera Clase.- Constituyen infracciones de transporte de primera clase, y\nserán  sancionadas  con  multa  de  cuatro  (4)  remuneraciones  básicas  unificadas  del  trabajador  en\ngeneral, las siguientes:\n\n1. El incumplimiento de las estipulaciones contractuales suscritas por parte del operador, en cuanto\nno constituya una infracción más grave;\n2. No atender en un plazo máximo de 96 horas los reclamos presentados por escrito por los usuarios\na  las  operadoras  sobre  incumplimiento  de  las  frecuencias  otorgadas  por  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial;\n3. Las operadores que para el cumplimiento de sus fines, importen, fabriquen, distribuyan o vendan\nvehículos,  partes  o  piezas,  y  no  cumplan  con  las  especificaciones  técnicas  y  los  permisos\ncorrespondientes establecidos por el Instituto Ecuatoriano de Normalización, Ministerio de Industrias\ny  Competitividad,  Ministerio  del  sector  del  transporte  y  la  Comisión  Nacional  del  Transporte\nTerrestre, Tránsito y Seguridad Vial;\n4. Las operadoras que se dediquen a la venta de partes o piezas de vehículos, y que no dispongan\ndel certificado de homologación;\n5.  No  acatar  las  disposiciones  legales,  reglamentarias  o  contractuales  vigentes  o  las  que  norme  la\nComisión Nacional del Transporte Terrestre, Tránsito y Seguridad Vial;\n6. Proveer a la Comisión Nacional o a las Comisiones Provinciales de Transporte Terrestre, Tránsito\ny  Seguridad  Vial,  información  inexacta  o  incompleta  sobre  aspectos  de  los  títulos  habilitantes,\nfrecuencias y rutas;\n7. La falta de pago de derechos y contribuciones, en los plazos estipulados;\n8.  No  proveer  información  solicitada  por  la  Comisión  Nacional  del  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial  que  sea  necesaria  para  que  este  Organismo  pueda  ejercer  sus  funciones,  de\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 23\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 24,
      "text": "planificar, evaluar, regular las actividades de transporte;\n9. No proporcionar a los usuarios los términos y condiciones de prestación del servicio establecido\npor la operadora en los documentos que suscriba con la Comisión Nacional o la Comisión Provincial\ncorrespondiente, títulos habilitantes, contratos, permisos de operación, las frecuencias y rutas;\n10. No llevar contabilidad de costos separada de los servicios que presta la operadora;\n11. Las operadoras, que no cumplan con las normas de protección ambiental y de contaminación de\nruido estipuladas por la Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito\ny  Seguridad  Vial,  o  los  Gobiernos  Autónomos  Descentralizados  Municipales,  Metropolitanos  y\nRegionales, en el ámbito de sus competencias.\n\nNota: Numerales 3. y 11. reformados por Ley No. 0, publicada en Registro Oficial Suplemento 415 de\n29 de Marzo del 2011 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 88\n\nArt. 81.- Infracciones de Segunda Clase.- Constituyen infracciones de transporte de segunda clase,\nque  serán  sancionadas  con  multa  de  seis  (6)  remuneraciones  básicas  unificadas  del  trabajador  en\ngeneral, las siguientes:\n\n1. Reincidir en el período de un año, de una misma infracción de primera clase;\n2.  Incumplir  las  disposiciones  legales  y  contractuales,  referentes  a  los  contratos,  autorizaciones  y\npermisos de operación, salvo casos de fuerza mayor o caso fortuito, debidamente comprobados por\nla Comisión Nacional del Transporte Terrestre, Tránsito y Seguridad Vial;\n3. El uso de contratos de adhesión no aprobados ni inscritos en la Comisión Nacional del Transporte\nTerrestre, Tránsito y Seguridad Vial;\n4. Realizar la conexión de rutas en términos o condiciones distintas a las establecidas por la Agencia\nNacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  y/o  los\nGobiernos Autónomos Descentralizados Regionales, Municipales y Metropolitanos, en el ámbito de\nsus competencias;\n5. Cobrar por la prestación de servicios de los operadores, tarifas superiores a las reguladas por la\nComisión  Nacional  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  o  a  las  establecidas  en  los\ncontratos de operación;\n6. Incumplir las condiciones establecidas en los planes operacionales;\n7.  El  acuerdo  entre  varios  operadores  que  tenga  como  objeto  el  restringir  o  distorsionar  la\ncompetencia, influir arbitrariamente en los precios, el reparto total o parcial de rutas y frecuencias, o\nla  concertación  en  procesos  competitivos  que  se  lleven  a  cabo  de  conformidad  con  esta  Ley;  sin\nperjuicio de las acciones legales que por competencia desleal se puedan iniciar;\n8.  Los  acuerdos  entre  operadores,  que  tengan  por  objeto  impedir  o  limitar  el  uso  de  determinados\nvehículos que no estén descritos en el Reglamento y para este tipo de transporte;\n9.  Efectuar  publicidad  ofreciendo  servicios  de  transporte  y  carga  distintos  a  los  autorizados  o\npermitidos;\n10. La utilización de frecuencias sin contar con los permisos, evaluaciones técnicas y certificaciones\nautorizadas por la Comisión Nacional del Transporte Terrestre, Tránsito y Seguridad Vial;\n11.  Impedir  u  obstaculizar  la  supervisión,  control  y  evaluación  en  los  operadores  por  parte  de  la\nComisión Nacional del Transporte Terrestre, Tránsito y Seguridad Vial de conformidad con la Ley;\n12. El cobro de servicios no utilizados por el usuario.\n\nNota: Numeral 4. reformado por Ley No. 0, publicada en Registro 0ficial Suplemento 415 de 29 de\nMarzo del 2011.\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 24\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 25,
      "text": "Concordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 88\n\nArt. 82.- Infracciones de Tercera Clase.- Constituyen infracciones de transporte de tercera clase, que\nserán  sancionadas  con  multa  de  ocho  (8)  remuneraciones  básicas  unificadas  del  trabajador  en\ngeneral las siguientes:\n\n1. Reincidir en el período de un año, en la comisión de una misma infracción de segunda clase;\n2. La prestación de servicios que no correspondan al objeto del contrato de operación, autorización,\npermiso o licencias, frecuencias o rutas que no se les haya asignado conforme a la Ley;\n3.  Las  operadoras  o  los  propietarios  de  los  vehículos  de  transporte  terrestre  que  incumplan  la\nobligación de afiliar al Instituto Ecuatoriano de Seguridad Social (IESS) a los conductores y oficiales\nque laboran en sus unidades, sin perjuicio de las demás acciones legales a que hubiere lugar;\n\n4.  Las  operadoras  de  transporte  público  que  no  mantengan  una  caja  común  para  los  ingresos  que\nobtengan del desarrollo de las actividades de transporte para las cuales estén autorizadas;\n\n5.  Los  que  realizaren  operaciones  clandestinas  de  servicios  y  transportación,  en  cualquiera  de  sus\nmodalidades;\n6. Contravenir lo establecido en la presente Ley respecto de garantizar el trato no discriminatorio en\nla prestación de los servicios de transporte a niños, adultos mayores de 65 años de edad y personas\ncon discapacidad;\n7. Interrumpir o suspender, sin causa justificada, la prestación de servicios de operadores.\n\nNota: Numeral 6. reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\nNota:  Numeral  4  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 88\n\nSECCIÓN 2\nDE LA APLICACIÓN DE LAS SANCIONES\n\nArt.  83.-  Las  sanciones  por  infracciones  en  contra  de  las  operadoras  que  contempla  este  capítulo,\nserán  impuestas  por  el  Director  Ejecutivo  de  la  Agencia  Nacional  de  Regulación  y  Control  del\nTransporte Terrestre, Tránsito y Seguridad Vial o su delegado, quien podrá intervenir la operadora,\nrevocar el contrato, permiso o autorización de operación o deshabilitar temporal o definitivamente la\nunidad  autorizada  por  el  título  habilitante  bajo  responsabilidad  de  quien  cometió  la  infracción,  de\nacuerdo a la gravedad de la falta, la flagrancia y el interés público comprometido, de conformidad al\nprocedimiento  establecido  por  el  Reglamento  correspondiente,  garantizando  las  normas  del  debido\nproceso previstas en la Constitución de la República del Ecuador.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 76\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 88\n\nArt. 84.- La sanción será aplicada mediante resolución motivada y contendrá la referencia expresa a\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 25\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 26,
      "text": "las  disposiciones  legales  y  reglamentarias  aplicadas  y  a  la  documentación  y  actuaciones  que  las\nfundamenten; decidirán sobre todas las cuestiones planteadas en la notificación y su contestación y\nen las alegaciones pertinentes de los interesados; esta resolución será notificada en debida forma a\nquien cometa la infracción corresponda (sic).\n\nA quien se le atribuya la comisión de una infracción, para contestarla tendrá el término de ocho días,\ncontados  a  partir  del  día  hábil  siguiente  al  de  la  notificación  respectiva,  dentro  de  este  término,\npresentará las pruebas de descargo que considere necesarias.\n\nSe  admitirán  los  medios  de  prueba  establecidos  en  la  ley  común.  La  Comisión  Nacional  de\nTransporte Terrestre Tránsito y Seguridad Vial en el término de quince días emitirá la resolución que\ncorresponda desde el vencimiento del término para contestar, haya o no recibido la contestación.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 76\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 149\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 7, 90\n\nArt. 85.- Las resoluciones que expida el Director Ejecutivo de la Agencia Nacional de Regulación y\nControl  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  podrán  ser  apeladas  en  la  vía\nadministrativa ante el Directorio.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 95\n\nCAPÍTULO .....\nDE LA CONTRATACIÓN DE SERVICIOS DE TRANSPORTE TERRESTRE\n\nNota: Capítulo con sus artículos innumerados agregado por Ley No. 0, publicada en Registro Oficial\nSuplemento 407 de 31 de Diciembre del 2014 .\n\nArt.  (...).-  La  contratación  de  un  servicio  de  transporte  terrestre  es  exclusivo  de  las  operadoras\ndebidamente autorizadas por el organismo de tránsito competente, al amparo de lo dispuesto en la\npresente Ley, su Reglamento General de aplicación y sus reglamentos específicos.\n\nQueda prohibida la contratación de servicios de transporte terrestre a personas naturales, así como,\nla contratación de quienes oferten el servicio sin el título habilitante respectivo.\n\nNota:  Artículo  agregado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. (...).- Los organismos de tránsito competentes ejecutarán un control permanente a nivel nacional\nsobre los establecimientos comerciales y personas naturales o jurídicas, que contraten o incentiven\nel uso de servicios de transporte terrestre que no cuenten con el respectivo título habilitante; para el\nefecto, en coordinación con los agentes de control, tomarán las medidas que sean necesarias para\nprevenir y erradicar el hecho.\n\nNota:  Artículo  agregado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt  (...).-  En  los  procesos  de  contratación  pública,  cuyo  objeto  principal  sea  la  prestación  de  un\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 26\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 27,
      "text": "servicio  de  transporte  terrestre,  o  que  sin  serlo,  se  requiera  de  este  para  ejecutarlo,  las  empresas\npúblicas  y  organismos  del  Estado  deberán  exigir  que  el  mismo  sea  contratado  únicamente  con\noperadoras  que  mantengan  su  respectivo  título  habilitante  vigente,  debidamente  otorgado  por  la\nautoridad de tránsito competente.\n\nEn caso de inobservancia de lo aquí dispuesto, los organismos de tránsito notificarán a las máximas\nautoridades de cada institución, a fin de que inicien las acciones administrativas que fueren del caso.\n\nEl  Directorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial,  en  coordinación  con  la  entidad  competente  en  materia  de  contratación  pública,\nelaborará  el  Reglamento  que  defina  las  condiciones  para  los  procesos  vinculados  al  presente\nartículo.\n\nNota:  Artículo  agregado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nTÍTULO VI\nDE LA HOMOLOGACIÓN DE LOS MEDIOS DE TRANSPORTE\n\nArt.  86.-  Los  medios  de  transporte  empleados  en  cualquier  servicio  definido  en  esta  Ley,  deberán\ncontar  obligatoriamente  con  el  certificado  de  homologación  conferido  por  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial, como requisito obligatorio\nprevio al ingreso al país y su comercialización, de acuerdo al reglamento específico, el mismo que\ndeberá prever las acciones de control y sanción sobre quienes no acaten la presente disposición.\n\nEl  proceso  de  homologación  de  los  medios  y  sistemas  de  transporte  terrestre  y  tránsito  a  nivel\nnacional,  se  efectuará  en  coordinación  con  los  organismos  competentes,  de  acuerdo  con  el\nreglamento correspondiente.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 113, 114, 115, 116, 117, 118, 119,\n120\n\nTÍTULO VII\nDEL SISTEMA DE PAGO ELECTRÓNICO\n\nNota:  Título  y  artículo  agregados  por  artículo  13,  numeral  1  de  Ley  No.  0,  publicada  en  Registro\nOficial Suplemento 150 de 29 de Diciembre del 2017 .\n\n...-  Las  cooperativas  de \n\nArt. \nlos  Gobiernos  Autónomos\nDescentralizados  cantonales  con  población  mayor  a  200  mil  habitantes  contarán,  adicionalmente,\ncon un sistema de cobro de pasajes que utilice medios de pago electrónicos.\n\nterrestre  público  y \n\ntransporte \n\nLIBRO TERCERO\nDEL TRANSITO Y LA SEGURIDAD VIAL\n\nTÍTULO I\nDEL ÁMBITO DEL TRANSITO Y LA SEGURIDAD VIAL\n\nArt.  87.-  Están  sujetas  a  las  disposiciones  del  presente  Libro,  todas  las  personas  que  como\npeatones,  pasajeros,  ciclistas,  motociclistas  o  conductores  de  cualquier  clase  de  vehículos,  usen  o\ntransiten por las vías destinadas al tránsito en el territorio nacional.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 27\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 28,
      "text": "Nota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  0ficial  Suplemento  415  de  29  de\nMarzo del 2011.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 1\n\nArt. 88.- En materia de tránsito y seguridad vial, la presente Ley tiene por objetivo, entre otros, los\nsiguientes:\n\na)  La  organización,  planificación  y  regulación  de  la  movilidad  peatonal,  circulación,  seguridad  vial,\nuso de vehículos a motor, de tracción humana, mecánica o animal, y la conducción de semovientes;\nb)  La  prevención,  reducción  sistemática  y  sostenida  de  los  accidentes  de  tránsito  y  sus\nconsecuencias, mortalidad y morbilidad; así como aumentar los niveles de percepción del riesgo en\nlos conductores y usuarios viales;\nc) El establecimiento de programas de capacitación y difusión para conductores, peatones, pasajeros\ny  autoridades,  en  materia  de  seguridad  vial,  para  la  creación  de  una  cultura  y  conciencia  vial\nresponsable y solidaria;\n\nd) La formación de conductores;\n\nlos  cambios  en  el \n\ntránsito  vial,  evaluación  de \n\ne)  El  establecimiento  de  ciclos  de  capacitación  continua  para  la  actualización  de  conocimientos,\nadaptación  a \nlas  condiciones  mentales,\npsicosensométricas y físicas de los conductores;\nf) El sostenimiento económico de las actividades relacionadas con el tránsito y seguridad vial;\ng)  Disponer  la  implantación  de  requisitos  mínimos  de  seguridad  para  el  funcionamiento  de  los\nvehículos,  de  los  elementos  de  seguridad  activa  y  pasiva  y  su  régimen  de  utilización,  de  sus\ncondiciones técnicas y de las actividades industriales que afecten de manera directa a la seguridad\nvial;\nh)  La  reducción  de  la  contaminación  ambiental,  producida  por  ruidos  y  emisiones  de  gases\nemanados de los vehículos a motor; así como la visual ocasionada por la ocupación indiscriminada y\nmasiva de los espacios de la vía pública;\ni)  La  tipificación  y  juzgamiento  de  las  infracciones  al  tránsito,  los  procedimientos  y  sanciones\nadministrativas y judiciales; y,\nj) El establecimiento de programas de aseguramiento a los ciudadanos, atención a víctimas, rescate\nde accidentados y mejora en los servicios de auxilio.\n\nTodos estos objetivos se establecen en la presente Ley como marco teórico esencial y deberán ser\ndesarrollados y regulados mediante las normativas respectivas que se aprobarán para el efecto.\n\nNota:  Literal  d)  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 14, 47, 52, 66, 76\n\nJurisprudencia:\n\nGaceta Judicial, ACCIDENTE DE TRANSITO, 06-jul-1953\n\nGaceta Judicial, ACCIDENTE DE TRANSITO, 23-ago-1955\n\nTÍTULO II\nDEL CONTROL\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 28\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 29,
      "text": "CAPÍTULO I\nDE LOS CONDUCTORES\n\nSECCIÓN 1\nDE LAS LICENCIAS DE CONDUCIR\n\nArt. 89.- La circulación por las vías habilitadas al tránsito vehicular queda sometida al otorgamiento\nde una autorización administrativa previa, con el objeto de garantizar la aptitud de los conductores en\nel manejo de vehículos a motor, incluida la maquinaria agrícola, y la idoneidad de los mismos para\ncircular con el mínimo de riesgo posible.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 121\n\nArt.  90.-  Para  conducir  vehículos  a  motor,  incluida  la  maquinaria  agrícola  o  equipo  caminero,  se\nrequiere ser mayor de edad, estar en pleno goce de los derechos de ciudadanía y haber obtenido el\ntítulo de conductor profesional o el certificado de conductor no profesional y la respectiva licencia de\nconducir.\n\nNo  obstante,  mediante  permisos,  se  podrá  autorizar  la  conducción  de  vehículos  motorizados  a  los\nmenores  adultos,  mayores  a  dieciséis  años,  que  deberán  estar  acompañados  por  una  persona\nmayor de edad, que posea licencia de conducir, si la persona que lo represente legalmente lo solicita\npor  escrito  y  presenta  una  garantía  bancaria  por  un  valor  igual  a  veinticinco  (25)  remuneraciones\nbásicas  unificadas  del  trabajador  en  general,  que  garantice  el  pago  de  daños  a  terceros  y  la\npresentación del menor ante el Juzgado de la Niñez y Adolescencia para su juzgamiento en caso de\ninfracciones de tránsito. El permiso lo concederán las Comisiones Provinciales de conformidad con el\nReglamento.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  0ficial  Suplemento  415  de  29  de\nMarzo del 2011.\n\nConcordancias:\n\nCÓDIGO DE LA NIÑEZ Y ADOLESCENCIA, Arts. 4\n\nCÓDIGO CIVIL (TÍTULO PRELIMINAR), Arts. 21\n\nCÓDIGO CIVIL (LIBRO I), Arts. 283\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 2238\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 123\n\nArt.  91.-  Sin  perjuicio  de  lo  dispuesto  en  los  artículos  siguientes,  la  vigencia  de  las  autorizaciones\nadministrativas  previstas  en  este  Título  estarán  subordinadas  a  que  el  beneficiario  cumpla  los\nrequisitos exigidos para su otorgamiento.\n\nArt.  92.-  La  licencia  constituye  el  título  habilitante  para  conducir  vehículos  a  motor,  maquinaria\nagrícola, equipo caminero o pesado. El documento lo entregará la Agencia Nacional de Regulación y\nControl.  La  capacitación  y  formación  estará  a  cargo  de  las  Escuelas  de  Conducción,  Institutos\nTécnicos de Educación Superior, Escuelas Politécnicas Nacionales y Universidades autorizadas en\nel  país  por  el  Organismo  Nacional  Coordinador  del  Sistema  de  Educación  Superior  a  través  de\nconvenios  celebrados  con  la  Agencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,\nTránsito y Seguridad Vial.\n\nPara el caso de los choferes profesionales los listados de los alumnos de los centros de capacitación\ndeberán remitirse a la Agencia Nacional de Regulación y Control de Transporte Terrestre, Tránsito y\nSeguridad  Vial  máximo  treinta  días  después  de  iniciado  el  ciclo  académico,  la  Agencia  Nacional\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 29\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 30,
      "text": "verificará  la  continuidad  y  asistencia  permanente  de  los  aspirantes,  solamente  los  que  concluyan  y\naprueben el curso podrán obtener la licencia de conducir.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro 0ficial Suplemento 415 de 29 de Marzo\ndel 2011.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 122\n\nArt. 93.- Para la obtención de la licencia no profesional de conducir Tipo B, la Agencia Nacional de\nRegulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  exigirá  únicamente  la\nrendición  y  aprobación  de  las  pruebas  psicosensométricas,  teóricas  y  prácticas  tomadas  por  la\npropia entidad, y se extenderá la licencia de conducir no profesional Tipo B únicamente a aquellos\npostulantes a conductores no profesionales que las aprueben.\n\nEn  caso  de  reprobar  las  pruebas  tomadas  por  parte  de  la  entidad,  el  postulante  deberá  obtener  el\ncertificado de aprobación de estudio que otorgue el Servicio Ecuatoriano de Capacitación Profesional\n(SECAP)  o  las  escuelas  debidamente  autorizadas  por  el  Directorio  de  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial, como requisito previo para\nvolver a rendir las pruebas correspondientes.\n\nEl  certificado  o  título  de  aprobación  de  estudios  que  otorguen:  FEDESOMEC,  las  Escuelas  de\nConducción  de  Chóferes  Profesionales,  el  SECAP,  Sindicatos,  Institutos  Técnicos  de  Educación\nSuperior,  Escuelas  Politécnicas  y  las  Universidades,  debidamente  autorizadas  por  la  Agencia\nNacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  constituye\nrequisito  indispensable  para  el  otorgamiento  de  la  licencia  de  conducir  profesional,  operador  de\nmaquinaria agrícola y equipo caminero pesado.\n\nSi los representantes de las escuelas para conductores profesionales y no profesionales o quienes\nasumen  tal  representación,  acreditaren  falsamente  la  certificación  o  títulos  de  aprobación  de\nestudios,  sin  el  cumplimiento  efectivo  de  los  requisitos  académicos  y  legales  establecidos  en  esta\nLey  y  su  Reglamento,  sin  perjuicio  de  las  acciones  adicionales  a  que  hubiere  lugar,  serán\nsancionados administrativamente, en lo que fuere aplicable, con:\n\na) La clausura definitiva de la escuela autorizada;\nb) La inhabilidad, por 2 años, de ejercer funciones públicas, privadas o gremiales relacionadas con el\ntransporte terrestre, tránsito y seguridad vial; y,\nc) La destitución de su cargo.\n\nLa  imposición  de  la  sanción  en  la  instancia  administrativa  conlleva  la  aplicación  obligatoria  al\nresponsable de una multa de hasta veinticinco remuneraciones básicas unificadas.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  0ficial  Suplemento  415  de  29  de\nMarzo del 2011.\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nLEY DE COMPAÑÍAS, Arts. 126\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 2035\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 123, 257, 258, 259, 260\n\nArt.  94.-  Obligatoriamente  se  establece  la  rendición  de  pruebas:  teórica,  psicosensométrica  y\nexámenes  médicos,  para  todos  los  conductores  que  van  obtener  por  primera  vez  su  licencia,\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 30\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 31,
      "text": "renovarla  y/o  ascender  de  categoría,  así  como  para  los  infractores  que  aspiren  rehabilitarse.  En  el\ncaso de adultos mayores de 65 años de edad y personas con discapacidades, se estará a lo previsto\nen el Reglamento a esta Ley.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  0ficial  Suplemento  415  de  29  de\nMarzo del 2011.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 125\n\nArt.  95.-  Las  categorías  de  licencias  para  conductores  profesionales  y  no  profesionales  serán\ndefinidas en el reglamento correspondiente.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 127\n\nArt.  96.-  El  titular  de  una  licencia  de  conducir,  podrá  obtener  cualquier  tipo  o  categoría,  luego  de\ncumplir con los requisitos que señale la Ley, el Reglamento y demás disposiciones vigentes, siempre\ny cuando cumplan con los siguientes requisitos:\n\na)  Tener  vigencia,  al  menos  2  años  la  licencia  de  conducir  en  la  categoría  no  profesional  tipo  B  o\ncualquier tipo dentro de la categoría del tipo que desea acceder;\nb)  Asistir,  aprobar  y  obtener  el  título  correspondiente  que  acredite  su  capacitación  a  la  clase  de\nvehículo que aspira conducir.\n\nLas  licencias  de  conducir  tendrán  una  vigencia  de  5  años,  contados  a  partir  de  la  fecha  de  su\nexpedición, al cabo de lo cual serán obligatoriamente renovadas.\n\nPara el caso de la licencia C, no será necesaria la condición establecida en el literal a).\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  97.-  Se  instituye  el  sistema  de  puntaje  aplicado  a  las  licencias  de  conducir,  para  los  casos  de\ncomisión de infracciones de tránsito, de conformidad con esta Ley y el Reglamento respectivo.\n\nLas  licencias  de  conducir  se  otorgarán  bajo  el  sistema  de  puntaje;  al  momento  de  su  emisión,  el\ndocumento  tendrá  puntos  de  calificación  para  todas  las  categorías  de  licencias  de  conducir\naplicables para quienes la obtengan por primera vez, procedan a renovarla o cambiar de categoría.\n\nLas  licencias  de  conducir  serán  otorgadas  con  treinta  puntos  para  su  plazo  regular  de  vigencia  de\ncinco años, y se utilizará un sistema de reducción de puntos por cada infracción cometida.\n\nNota:  Artículo  sustituido  por  Ley  No.  00,  publicada  en  Registro  Oficial  Suplemento  180  de  10  de\nFebrero del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 145\n\nArt. 98.- Perdidos los primeros 30 puntos, la licencia será suspendida por 60 días y será obligatorio\ntomar  un  curso  en  las  Escuelas  de  Conducción  de  Choferes  No  Profesionales,  Escuelas  de\nConducción de Choferes Profesionales, los Institutos Técnicos de Educación Superior, las Escuelas\nPolitécnicas y las Universidades legalmente autorizados por la Agencia Nacional para brindar dichos\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 31\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 32,
      "text": "cursos, que de aprobarse se recuperarán sólo 20 puntos. Si se perdiesen nuevamente los 20 puntos,\nse sancionará con 120 días de suspensión de la licencia y se tomará otro curso en las mencionadas\ninstituciones, que de aprobarse sólo se recuperarán 15 puntos a la licencia de conducir. A partir de la\ntercera  oportunidad  que  se  pierdan  los  15  puntos,  de  ahí  en  adelante  se  suspenderá  cada  vez  la\nlicencia  por  un  año  y  se  deberá  tomar  un  nuevo  curso  para  la  recuperación  de  los  15  puntos.  La\naprobación del curso no significará el cese de la suspensión de la licencia de conducir determinada\npara cada caso, y el cumplimiento del plazo de la suspensión no releva de la aprobación del curso\ncomo  requisito  para  la  recuperación  de  los  puntos.  La  realización  del  curso  para  recuperación  de\npuntos incluirá una evaluación psicológica y deberá aprobarse en una escuela distinta a la que emitió\nel Título de Conductor. En los casos de renovación de licencia, la misma se emitirá con los puntos\nque correspondan según lo establecido en este inciso. En ningún caso la renovación extinguirá los\npuntos perdidos previamente.\n\nEl  conductor  al  que  le  hubieren  suspendido  la  licencia  por  más  de  cuatro  ocasiones  según  lo\ndispuesto  en  el  inciso  precedente,  perderá  el  derecho  a  renovarla.  El  conductor  que  no  haya  sido\nsancionado en al menos un año, contabilizado desde la última infracción sancionada, gozará de dos\npuntos extras que se incrementarán automáticamente a su licencia de conducir para el siguiente año.\n\nDe  manera  excepcional,  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito y Seguridad Vial podrá autorizar la recuperación de dos puntos a la licencia de conducir que\njustifique\nno  se  encuentre  suspendida,  revocada  o  anulada,  siempre  que  el  conductor \ndocumentadamente  haber  sido  capacitado  en  temas  inherentes  al  transporte  terrestre,  tránsito  y\nseguridad vial por el Servicio Ecuatoriano de Capacitación Profesional (SECAP), en la forma y bajo\nel cumplimiento de los requisitos y condiciones que se establezca para el efecto en la presente Ley y\nsu Reglamento.\n\nLa recuperación de puntos prevista en los incisos precedentes se efectuará una vez al año, siempre\ny cuando el conductor mantenga en su licencia de conducir puntos vigentes, por lo tanto, la extinción\ntotal de los mismos acarrea la obligatoriedad de tomar el curso de recuperación de puntos dispuesto\nen el primer inciso del presente artículo.\n\nEn  cualquiera  de  los  casos,  la  recuperación  de  puntos  será  hasta  un  máximo  de  30  y  los  puntos\nextras que no hayan sido incrementados no son acumulables para las siguientes renovaciones.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 148\n\nArt. 99.- Las licencias de conducir pueden ser anuladas, revocadas o suspendidas por la autoridad\ndel transporte terrestre, tránsito y seguridad vial competente.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 149\n\nArt. 100.- Las licencias de conducir serán anuladas cuando se detecte que estas han sido otorgadas\nmediante  un  acto  viciado  por  defectos  de  forma  o  por  falta  de  requisitos  de  fondo,  esencialmente\npara su validez.\n\nSerán revocadas cuando sobrevengan impedimentos que incapaciten física, mental o legalmente a\nsu titular para conducir.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 32\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 33,
      "text": "Serán suspendidas cuando no superen algunas de las pruebas a las que deben someterse para la\nrenovación; por efecto de pérdida del total del puntaje en el registro de la licencia de conducir; o por\ncometer  aquellos  delitos  de  tránsito  que  conlleven  a  esta  sanción  y  en  los  casos  determinados  en\nesta ley.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nCÓDIGO CIVIL (LIBRO II), Arts. 721\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 1469\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 149\n\nCAPÍTULO II\nDE LOS VEHÍCULOS\n\nSECCIÓN 1\nDE LOS DOCUMENTOS HABILITANTES DEL VEHÍCULO\n\nArt. 101.- Las comercializadoras de vehículos motorizados o sus propietarios deberán entregar a los\npropietarios, el vehículo debidamente matriculado, para que entren en circulación dentro del territorio\nnacional.\n\nArt.  101.1.-  Las  comercializadoras  y/o  fabricantes  de  unidades  de  carga,  deberán  entregar  a  los\npropietarios,  la  unidad  de  carga  debidamente  matriculada  en  un  plazo  no  mayor  a  72  horas  de  la\ncompra.\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  102.-  Al  propietario  del  vehículo  se  le  otorgará  una  sola  matrícula  del  automotor,  que  será  el\ndocumento  habilitante  para  su  circulación  por  las  vías  del  país,  y  en  ella  constará  el  nombre  del\npropietario, las características y especificaciones del mismo y el servicio para el cual está autorizado.\n\nLa  matrícula  del  vehículo  registra  el  título  de  propiedad.  La  Comisión  Nacional  o  sus  órganos\ndesconcentrados conferirán certificaciones sobre la propiedad del vehículo.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 66\n\nCÓDIGO CIVIL (LIBRO II), Arts. 599\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 150\n\nArt. 103.- La matrícula será emitida en el ámbito de sus competencias por la Agencia Nacional de\nTransporte Terrestre, Tránsito y Seguridad Vial, sus Unidades Administrativas o por los GADs, previo\nel pago de las tasas e impuestos correspondientes y el cumplimiento de los requisitos previstos en el\nReglamento. El documento que acredite el contrato de seguro obligatorio para accidentes de tránsito,\nserá documento habilitante previo para la matriculación y circulación de un vehículo.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nConcordancias:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 33\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 34,
      "text": "REGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 150\n\nArt.  104.-  La  matrícula  tendrá  una  duración  de  cinco  años;  cada  año  se  cancelará  los  derechos  y\nvalores  de  tránsito  asociados  a  cada  vehículo,  incluidos  los  valores  en  caso  de  haberlos  que  por\nconcepto de multas hubieren sido sancionados por la autoridad competente.\n\nEl  pago  de  los  valores  por  concepto  de  matriculación  y  la  revisión  será  obligatoria  y  exclusiva  de\nacuerdo al último dígito de la placa de identificación vehicular en el mes que señale el reglamento, en\ncaso de que no lo hubiere hecho, podrá matricular el vehículo con la multa respectiva.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt. 105.- Para el transporte internacional por carretera los vehículos autorizados para prestar este\nservicio  deberán  contar  con  el  Certificado  de  Habilitación  del  Vehículo,  conforme  los  requisitos  y\nprocedimientos previstos en las normas de la Comunidad Andina de Naciones.\n\nTÍTULO III\nDE LAS INFRACCIONES DE TRANSITO\n\nCAPÍTULO I\nGENERALIDADES\n\nNota: Capítulo I con sus respectivos artículos del 106 al 118 derogados por Disposición Derogatoria\nDécimo Octava de Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de Febrero de\n2014 .\n\nCAPÍTULO II\nDE LAS CIRCUNSTANCIAS DE LAS INFRACCIONES\n\nNota: Capítulo II con sus respectivos artículos del 119 al 122 derogados por Disposición Derogatoria\nDécimo Octava de Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de Febrero de\n2014 .\n\nCAPÍTULO III\nDE LAS PENAS Y SU MODIFICACIÓN\n\nNota:  Capítulo  III  con  sus  respectivos  artículos  del  123  al  125  derogados  Disposición  Derogatoria\nDécimo Octava de Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de Febrero de\n2014 .\n\nCAPÍTULO IV\nDE LOS DELITOS DE TRANSITO\n\nNota:  Capítulo  IV  con  sus  respectivos  artículos  del  126  al  137  derogados  Disposición  Derogatoria\nDécimo Octava de Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de Febrero de\n2014 .\n\nCAPÍTULO V\nDE LAS CONTRAVENCIONES\n\nNota: Artículo 139 literal e) derogado por Ley No. 0, publicada en Registro Oficial 503 de 9 de Enero\ndel 2009 .\nNota: Capítulo V con sus respectivas secciones y artículos del 138 al 146 derogados por Disposición\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 34\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 35,
      "text": "Derogatoria Décimo Octava de Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de\nFebrero de 2014 .\n\nCAPÍTULO VI\nDE LA JURISDICCIÓN Y COMPETENCIA PARA DELITOS Y CONTRAVENCIONES\n\nArt. 147.- El juzgamiento de los delitos de tránsito establecidos en el Código Orgánico Integral Penal,\ncorresponderá  en  forma  privativa  a  las  juezas  y  jueces  de  tránsito  dentro  de  sus  respectivas\njurisdicciones territoriales, o a quienes hagan sus veces, y a las demás instancias determinadas en el\nCódigo Orgánico de la Función Judicial.\n\nPara el juzgamiento de las contravenciones en materia de tránsito establecidas en el Código Integral\nPenal, se crearán los Juzgados de Contravenciones de Tránsito, en las capitales de provincia y en\nlos cantones que lo ameriten, bajo la jurisdicción de la Función Judicial.\n\nPara  el  control  y  ejecución  de  las  contravenciones  de  tránsito  establecidos  en  el  Código  Orgánico\nlos  Gobiernos  Autónomos  Descentralizados  Regionales,\nIntegral  Penal,  serán  competentes \nMunicipales  y  Metropolitanos  de  la  circunscripción  territorial  donde  haya  sido  cometida  la\ncontravención, cuando estos asuman la competencia; y la Comisión de Tránsito del Ecuador en su\njurisdicción.\n\nCuando  el  Agente  de  Tránsito  del  Gobierno  Autónomo  Descentralizado  vaya  a  sancionar  una\ncontravención que implique privación de libertad, podrá requerir inmediatamente la asistencia de la\nPolicía Nacional o de la Comisión de Tránsito del Ecuador para la detención del infractor.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\nNota:  Artículo  sustituido  por  Ley  No.  00,  publicada  en  Registro  Oficial  Suplemento  180  de  10  de\nFebrero del 2014 .\n\nConcordancias:\n\nCÓDIGO ORGÁNICO DE LA FUNCIÓN JUDICIAL, Arts. 188, 229\n\nArt. 148.- En los lugares donde no existan juzgados de tránsito y/o Juzgados de Contravenciones de\nTránsito, el conocimiento y resolución de las causas por delitos y contravenciones corresponderá a\nlos  jueces  de  lo  penal  de  la  respectiva  jurisdicción.  Igual  regla  se  aplicará  respecto  de  los  agentes\nfiscales referente a los delitos.\n\nArt. 149.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 150.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 151.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 152.-\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 35\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 36,
      "text": "Nota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nCAPÍTULO VIII\nDE LAS MEDIDAS CAUTELARES\n\nNota:  Capítulo  con  sus  respectivos  artículos  del  153  al  160  derogados  por  Disposición  Derogatoria\nDécimo Octava de Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de Febrero de\n2014 .\n\nCAPÍTULO IX\nDEL PROCEDIMIENTO\n\nArt. 160.-\n\nNota: Incisos 3o. y 4o. agregados por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 161.-\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 168\n\nArt. 162.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 168\n\nArt.  163.-  El  parte  policial  por  delitos  y  contravenciones  de  tránsito,  debe  contener  una  relación\ndetallada y minuciosa del hecho y sus circunstancias, incluyendo croquis y de ser posible, fotografías\nque evidencien el lugar del suceso y los resultados de la infracción.\n\nLos  organismos  u  agentes  policiales  correspondientes,  remitirán  al  agente  fiscal  de  su  jurisdicción,\nlos partes policiales y demás documentos relativos a la infracción, en el plazo de veinticuatro horas\nbajo la responsabilidad legal de dichos jefes o quienes hagan sus veces.\n\nEl  agente  de  tránsito  que,  al  suscribir  un  parte  policial,  incurriere  en  falsedad  en  cuanto  a  las\ncircunstancias del accidente, al estado de embriaguez o intoxicación por sustancias estupefacientes\no  psicotrópicas  del  supuesto  causante,  podrá  ser  objeto  de  la  acción  penal  correspondiente  y\ncondenado al pago de daños y perjuicios ocasionados.\n\nLas instituciones públicas y los Gobiernos Autónomos Descentralizados a cargo de la administración\nde vías, avenidas y autopistas que posean sistemas de pago de peajes y peaje automático, deberán\nentregar  a  la  Agencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,  Tránsito  y\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 36\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 37,
      "text": "Seguridad Vial un reporte fotográfico que evidencie e identifique el automotor; y, el lugar del suceso\nsobre el cometimiento de la contravención de evasión de peajes y peaje automático.\n\nNota: Inciso último agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nConcordancias:\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 1572\n\nCÓDIGO ORGANICO INTEGRAL PENAL, COIP, Arts. 328\n\nArt.  164.-  Para  la  sustanciación  de  los  procesos  penales  de  tránsito,  el  juez  considerará  el  parte\npolicial como un elemento informativo o referencial.\n\nArt. 165.- Los agentes de tránsito que tomen procedimiento en un accidente, siempre que cuenten\ncon los elementos o indicios probatorios estarán facultados para detener al o los presuntos autores\nde un delito de tránsito, en donde resultaren heridos o fallecidos una o varias personas; y, ponerlos a\nórdenes del Fiscal, que de manera inmediata solicitará la expedición del auto de prisión al Juez de\nturno,  para  la  realización  de  la  audiencia  de  formulación  de  cargos.  Los  vehículos  serán\naprehendidos como evidencia de la infracción de tránsito;\n\nEl incumplimiento de los plazos perentorios señalados en este artículo será sancionado con la baja\ninmediata del agente que tomó procedimiento y la destitución del Fiscal, en su caso.\n\nEn la resolución de inicio de instrucción fiscal, se ordenará además el reconocimiento pericial de los\nvehículos  y  la  valoración  de  los  daños  causados,  luego  de  lo  cual,  aquellos  serán  devueltos\ninmediatamente a sus dueños.\n\nDe  no  haberse  efectuado  la  aprehensión  del  o  los  vehículos  involucrados,  o  de  devolvérselos\nposteriormente, el agente fiscal podrá solicitar al Juez de Tránsito disponga las medidas cautelares\npertinentes para la práctica de las mencionadas diligencias.\n\nLa diligencia de reconocimiento pericial de los vehículos ordenada por el fiscal será practicada dentro\ndel  término  de  72  horas,  contadas  desde  que  el  Fiscal  recibe  el  parte  policial  correspondiente.\nPosteriormente  al  reconocimiento  pericial  se  entregará  el  automotor  a  su  propietario,  su\nrepresentante.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 77\n\nArt. 165.1.- En casos de accidentes de tránsito para garantizar la seguridad ciudadana, los agentes\nciviles  de  tránsito  en  los  sitios  en  que  los  Gobiernos  Autónomos  Descentralizados  ejerzan  las\ncompetencias o la Comisión de Tránsito del Ecuador (CTE), de acuerdo con su jurisdicción, tomarán\nprocedimiento y deberán elaborar el parte de accidente de tránsito correspondiente.\n\nLos  vehículos  detenidos  por  accidentes  de  tránsito  serán  trasladados  a  los  patios  de  retención\nvehicular,  que  estarán  a  cargo  de  los  Gobiernos  Autónomos  Descentralizados  que  han  asumido  la\ncompetencia,  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial  (ANRCTTTSV)  o  de  la  Comisión  de  Tránsito  del  Ecuador  (CTE)  en  sus  respectivas\njurisdicciones,  para  continuar  con  la  cadena  de  custodia  que  servirá  para  las  diligencias  de  ley\npertinentes.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 37\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 38,
      "text": "Nota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  sustituido  por  Ley  No.  00,  publicada  en  Registro  Oficial  Suplemento  180  de  10  de\nFebrero del 2014 .\n\nArt.  166.-  Las  diligencias  de  investigaciones,  reconocimiento  del  lugar  de  los  hechos,  inspección\nocular  técnica  y  peritajes  serán  realizadas  por  el  personal  especializado  perteneciente  al  Servicio\nNacional  de  Medicina  Legal  y  Ciencias  Forenses  y  la  Agencia  Nacional  de  Tránsito  a  través  de  la\nComisión  de  Tránsito  del  Ecuador,  quienes  cumplirán  sus  funciones  bajo  los  procedimientos  y\nprotocolos del Sistema Especializado Integral de Investigación, Medicina Legal y Ciencias Forenses.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  sustituido  por  disposición  reformatoria  séptima  de  Ley  No.  0,  publicada  en  Registro\nOficial Suplemento 19 de 21 de Junio del 2017 .\n\nArt. 167.-\n\nNota:  La  frase  \"y  la  del  juicio\"  del  inciso  segundo  de  este  artículo,  declarada  Inconstitucional  de\nFondo, por Resolución de la Corte Constitucional No. 24-10-SCN-CC, publicada en Registro Oficial\nSuplemento 294 de 6 de Octubre del 2010 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 168\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 1668\n\nArt. 168.-\n\nNota:  El  inciso  tercero  de  este  artículo,  declarado  Inconstitucional  de  Fondo,  por  Resolución  de  la\nCorte  Constitucional  No.  24-10-SCN-CC,  publicada  en  Registro  Oficial  Suplemento  294  de  6  de\nOctubre del 2010 .\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 169.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 1572\n\nArt. 170.-\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 38\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 39,
      "text": "Art. 171.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 172.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 173.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nCÓDIGO DEL TRABAJO, Arts. 360\n\nArt. 174.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nCAPÍTULO X\nDE LAS SENTENCIAS Y RECURSOS\n\nArt. 175.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nCÓDIGO CIVIL (LIBRO IV), Arts. 1527, 1572\n\nArt. 176.-\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nCAPÍTULO XI\nDEL JUZGAMIENTO DE LAS CONTRAVENCIONES\n\nArt. 177.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 178.-\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 39\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 40,
      "text": "Nota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nConcordancias:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 163\n\nArt. 178.1.-\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nArt. 179.- En las contravenciones, los agentes de tránsito entregarán personalmente al responsable\nde  la  comisión  de  la  contravención,  copia  de  la  boleta  correspondiente,  en  la  cual  se  señalará  la\ncontravención, el nombre y número de cédula del conductor del vehículo, o de no poder establecerse\nla identidad del conductor el número de placas del vehículo. En caso de que no se pueda entregar la\nboleta personalmente, ésta de ser posible se remitirá al domicilio del propietario del vehículo en un\nplazo no mayor de setenta y dos horas contados desde la fecha en que fue cometida la infracción.\nDicha  boleta  llevará  impreso  el  detalle  de  la  contravención  y  la  advertencia  de  las  sanciones\ncorrespondientes que para ella prevé la Ley.\n\nLas  contravenciones  podrán  ser  también  detectadas  y  notificadas  por  medios  electrónicos  y\ntecnológicos en los términos establecidos para tal efecto en el Reglamento en caso de impugnación\nde  la  contravención,  el  impugnante  presentará  la  copia  de  la  boleta  de  citación  ante  el  Juez  o  la\nautoridad competente. El original de la boleta con el parte correspondiente, será elevado al Juez de\nContravenciones  o  a  la  autoridad  competente,  quien  juzgará  sumariamente  en  una  sola  Audiencia\nconvocada  para  el  efecto  en  donde  se  le  dará  al  contraventor  el  legítimo  derecho  a  la  defensa,  e\nimpondrá las sanciones que correspondan.\n\nLos registros electrónicos de los sistemas de seguridad, cámaras de vigilancia de seguridad en las\nciudades, cámaras instaladas en los peajes y otros implementados por las instituciones públicas, o\nlos  Gobiernos  Autónomos  Descentralizados,  a  cargo  de  la  administración  de  vías,  avenidas  y\nautopistas que posean sistema de pago de peajes y peaje automático serán consideradas pruebas\nsuficientes para la aplicación de los delitos y contravenciones.\n\nEl infractor responsable no podrá renovar su licencia de conducir, ni matricular el vehículo que esté a\nsu nombre, si antes no ha cancelado el valor de las multas más los recargos correspondientes.\n\nCuando  se  trate  de  una  contravención  por  mal  estacionamiento,  y  no  se  pueda  ubicar  a  su\nconductor,  se  procederá  a  colocar  en  alguna  parte  visible  de  su  vehículo  el  adhesivo\ncorrespondiente;  en  este  caso  el  obligado  al  pago  será  el  propietario  del  vehículo  y  no  podrá\nmatricularlo si antes no ha cancelado el valor de las multas más los recargos respectivos.\n\nEl  pago  de  la  multa  se  efectuará  dentro  de  los  diez  días  hábiles  posteriores  a  la  fecha  de  la\nnotificación del acta de juzgamiento, en caso de mora se cancelará una multa adicional del dos por\nciento  (2%),  sobre  el  valor  principal,  por  cada  mes  o  fracción  de  mes  de  mora  hasta  un  máximo\nequivalente al cien por ciento (100%) de la multa.\n\nEstos valores si fuese necesario, se recaudarán mediante el procedimiento coactivo.\n\nEl  acta  de  juzgamiento,  cuya  notificación  obligatoriamente  se  la  hará  a  los  organismos  de  tránsito\ncorrespondientes, constituye título de crédito contra el conductor o el propietario del vehículo, según\nel caso, y el valor de la multa deberá cancelarse en las oficinas de recaudaciones de los organismos\nde tránsito provinciales de su jurisdicción, o cualquiera de los bancos autorizados para tales cobros.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 40\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 41,
      "text": "Nota:  Incisos  segundo  reformado  y  tercero  agregado  por  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 415 de 29 de Marzo del 2011 .\n\nArt. 180.-\n\nNota:  Artículo  derogado  por  Disposición  Derogatoria  Décimo  Octava  de  Ley  No.  00,  publicada  en\nRegistro Oficial Suplemento 180 de 10 de Febrero de 2014 .\n\nLIBRO CUARTO\nDE LA PREVENCIÓN\n\nTÍTULO I\nGENERALIDADES\n\nArt.  181.-  Los  usuarios  de  la  vía  están  obligados  a  comportarse  de  forma  que  no  entorpezcan  la\ncirculación,  ni  causen  peligro,  perjuicios  o  molestias  innecesarias  a  las  personas,  o  daños  a  los\nbienes.\n\nQueda prohibido conducir de modo negligente o temerario.\n\nLos  conductores  deberán  estar  en  todo  momento  en  condiciones  de  controlar  el  vehículo  que\nconducen y adoptar las precauciones necesarias para su seguridad y de los demás usuarios de las\nvías,  especialmente  cuando  se  trate  de  mujeres  embarazadas,  niños,  adultos  mayores  de  65  años\nde edad, invidentes u otras personas con discapacidades.\n\nNota: Inciso tercero reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nArt.  182.-  No  se  podrá  conducir  vehículos  automotores  si  se  ha  ingerido  alcohol  en  niveles\nsuperiores a los permitidos, según las escalas que se establezcan en el Reglamento; ni sustancias\nestupefacientes, narcolexticos y psicotrópicas.\n\nTodos  los  conductores  están  obligados  a  someterse,  en  el  momento  que  el  agente  de  tránsito  lo\nsolicite, a las pruebas que se establezcan para la detección de posibles intoxicaciones por alcohol,\nsustancias  estupefacientes  o  psicotrópicas.  La  negativa  de  los  conductores  a  realizarse  los\nexámenes que se señalen en esta Ley y su Reglamento, será considerada como presunción de estar\nen el máximo grado de intoxicación. A igual control están obligados los usuarios de las vías cuando\nse hallen implicados en algún accidente de tránsito.\n\nAdicionalmente, se establecerán pruebas periódicas o esporádicas para conductores de vehículos de\ntransporte  público  para \nintoxicaciones  por  alcohol  o  sustancias\nestupefacientes o psicotrópicas.\n\nla  detección  de  posibles \n\nNota: Inciso segundo reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 244, 245\n\nArt.  183.-  Los  usuarios  de  las  vías  están  obligados  a  obedecer  las  normativas,  reglamentaciones\nviales,  indicaciones  del  agente  de  tránsito  y  señales  de  tránsito  que  establezcan  una  obligación  o\nprohibición, salvo circunstancias especiales que lo justifiquen.\n\nArt.  184.-  Las  empresas,  agencias  de  publicidad  o  medios  de  comunicación  en  general  no  podrán\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 41\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 42,
      "text": "utilizar en sus campañas publicitarias o divulgativas, mensajes, imágenes, sonidos, que induzcan al\nespectador al riesgo en la circulación vehicular, imprudencia, conducción peligrosa u otros de igual\nconnotación.\n\nTÍTULO II\nDE LA EDUCACIÓN VIAL Y CAPACITACIÓN\n\nArt. 185.- La educación para el tránsito y seguridad vial establece los siguientes objetivos:\n\na) Reducir de forma sistemática los accidentes de tránsito;\nb) Proteger la integridad de las personas y sus bienes;\nc) Conferir seguridad en el tránsito peatonal y vehicular;\nd)  Formar  y  capacitar  a  las  personas  en  general  para  el  uso  correcto  de  todos  los  medios  de\ntransporte terrestre;\ne) Prevenir y controlar la contaminación ambiental;\nf) Procurar la disminución de la comisión de las infracciones de tránsito;\ng)  Capacitar  a  los  docentes  de  educación  básica  y  bachillerato,  de  escuelas  de  capacitación  de\nconductores  profesionales  y  no  profesionales,  en  materia  de  seguridad  vial  y  normas  generales  de\ntránsito, en coordinación con el Ministerio de Educación;\nh)  Difundir,  por  los  medios  de  comunicación,  los  principios  y  normas  generales  de  señalización\nuniversal y comportamiento en el tránsito;\ni) Garantizar la capacitación permanente para el mejoramiento profesional de docentes, instructores,\nagentes de control y conductores;\nj) Promover la utilización de formas de transportes no contaminantes como medio de movilización;\nk)  Salvaguardar  la  integridad  física  y  precautelar  los  derechos  de  niños,  niñas  y  adolescentes,  con\ndiscapacidad y demás grupos vulnerables;\nl) Promover el respeto a los derechos humanos, eliminando toda forma de discriminación, y generar\nun trato inclusivo de niños, niñas, adolescentes, mujeres, adultos mayores de 65 años de edad y con\ndiscapacidad, y demás usuarios de las vías.\n\nEl Ministerio de Educación, la Comisión Nacional y los Gobiernos Autónomos Descentralizados, en el\námbito  de  sus  competencias,  velarán  por  el  estricto  cumplimiento  de  los  objetivos  consignados  en\neste artículo.\n\nNota: Inciso último reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 252, 253, 254, 255\n\nArt.  186.-  El  Ministerio  de  Educación,  conjuntamente  con  el  Director  Ejecutivo  de  la  Comisión\nNacional y en coordinación con la Dirección Nacional de Control del Tránsito y Seguridad Vial, en el\námbito  de  sus  competencias,  diseñarán  y  autorizarán  los  planes  y  programas  educativos  para\nestudiantes,  peatones,  conductores,  instructores  viales  y  demás  actores  relacionados  con  la\neducación, prevención, tránsito y seguridad vial.\n\nArt. 187.- El Ministerio de Salud Pública, conjuntamente con la Comisión Nacional, en el ámbito de\nsus competencias, diseñarán y autorizarán los planes y programas de capacitación para la autoridad\nde  control  y  los  profesionales  del  área  médica  relacionados  con  la  prevención,  atención  a  heridos,\ntraslado de víctimas, manejo de emergencias y rehabilitación.\n\nCAPÍTULO I\nDE LAS ESCUELAS DE CONDUCCIÓN\n\nArt. 188.- La formación, capacitación y entrenamiento de los aspirantes a conductores profesionales\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 42\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 43,
      "text": "las  Escuelas  de  Conducción  Profesional,  Sindicatos  de  Conductores\nestará  a  cargo  de \nProfesionales,  Institutos  Técnicos  de  Educación  Superior,  Universidades  y  Escuelas  Politécnicas\nautorizados  por  el  Directorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte\nTerrestre, Tránsito y Seguridad Vial; la formación, capacitación y entrenamiento de los aspirantes a\nconductores  no  profesionales  estará  a  cargo  del  Servicio  Ecuatoriano  de  Capacitación  Profesional\n(SECAP)  y  las  escuelas  debidamente  autorizadas  por  el  Directorio  de  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nTodas  las  escuelas  serán  supervisadas  por  el  Director  Ejecutivo  de  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial, en forma directa o a través\nde  las  unidades  administrativas  provinciales.  Las  escuelas  de  conductores  profesionales  y  no\nprofesionales,  para  su  funcionamiento,  deberán  observar  y  cumplir  con  los  requisitos  que  para  el\nefecto se establezcan en el reglamento específico.\n\nLas escuelas de conductores a las que se refiere el presente artículo realizarán obligatoriamente, al\nmenos  una  vez  al  año,  actividades  y  programas  de  educación  y  seguridad  vial,  en  beneficio  de  la\ncomunidad  de  su  respectivo  domicilio,  acciones  que  serán  reportadas  a  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nSe  faculta  a  FEDESOMEC,  Escuelas  de  Conducción  de  Chóferes  Profesionales,  Escuelas  e\nInstitutos de Educación Superior, Universidades y Escuelas Politécnicas, al Servicio Ecuatoriano de\nCapacitación  Profesional  (SECAP)  y  Sindicatos,  debidamente  autorizados  por  la  Agencia  Nacional\nde Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial, para que sean los entes\nencargados  de  la  formación,  capacitación,  perfeccionamiento  y  titulación  de  operadores  de\nmaquinaria agrícola y equipo caminero.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt.  189.-  El  Directorio  de  la  Comisión  Nacional  autorizará  el  establecimiento  de  centros\nespecializados  de  capacitación  para  la  recuperación  de  puntos  en  las  licencias  de  conducir,  los\ncuales funcionarán para:\n\na) Los titulares de licencias profesionales; y,\nb) Los titulares de licencias no profesionales.\n\nLas  Escuelas  de  Conducción,  Institutos  Técnicos  de  Educación  Superior,  Escuelas  Politécnicas\nNacionales  y  Universidades  autorizadas  por  el  Órgano  Nacional  de  Coordinación  del  Sistema  de\nEducación  Superior,  para  la  formación,  serán  también  encargados  de  la  capacitación  para  la\nrecuperación de puntos en las licencias de conducir.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nArt. 190.- El Directorio de la Comisión Nacional dictará las normas de funcionamiento y control de las\nescuelas de formación, capacitación y entrenamiento de capacitadores e instructores en conducción,\ntránsito y seguridad vial; profesores; y, auditores viales conforme a la normativa que se expida para\nel efecto.\n\nDe  igual  manera  dictará  las  normas  de  funcionamiento  y  control  de  la  Escuela  de  Conductores\nAndinos, conforme a la normativa nacional, y andina vigente.\n\nArt.  191.-  El  Director  Ejecutivo  de  la  Comisión  Nacional  impondrá  a  las  escuelas  de  conducción  y\ncentros  de  capacitación,  sanciones  administrativas,  como:  multas,  suspensión  o  revocatoria  de  la\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 43\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 44,
      "text": "autorización  de  funcionamiento,  cuando  se  compruebe  el  incumplimiento  a  las  normas  vigentes;  y\npodrá ordenar su reapertura, una vez subsanadas las causales que provocaron tal suspensión.\n\nPodrá también ordenar su clausura definitiva en el caso del artículo 93 de esta Ley.\n\nArt.  192.-  El  Directorio  de  la  Comisión  Nacional  dictará  las  normas  de  funcionamiento  para  la\nformación  y  capacitación  del  personal  de  control  del  transporte  terrestre,  tránsito  y  seguridad  vial,\ncomo prerrequisito para el desempeño de esta actividad.\n\nArt.  192.1.-  Las  Escuelas  de  Conducción,  Institutos  Técnicos  de  Educación  Superior,  Escuelas\nPolitécnicas  Nacionales  y  Universidades  autorizadas  en  el  país  por  el  Organismo  Nacional\nCoordinador  del  Sistema  de  Educación  Superior,  podrán,  a  través  de  convenios  celebrados  con  la\nAgencia Nacional de Regulación y Control de Transporte Terrestre, Tránsito y Seguridad Vial, dictar\nlos  cursos  para  la  formación,  capacitación  y  entrenamiento  de  los  aspirantes  a  conductores\nprofesionales  y  no  profesionales,  así  como  para  la  recuperación  de  puntos  en  las  licencias  de\nconducir.\n\nNota: Artículo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nCAPÍTULO II\nDEL RÉGIMEN ADMINISTRATIVO DE LAS ESCUELAS DE\nCONDUCCIÓN Y CENTROS DE CAPACITACIÓN\n\nArt.  193.-  El  Director  Ejecutivo  de  la  Comisión  Nacional,  los  Directores  de  las  Comisiones\nProvinciales, conocerán y sancionarán, conforme con sus respectivas competencias, y con sujeción\nal procedimiento señalado en esta Ley y sus normas reglamentarias, las infracciones administrativas\ncometidas  por  las  personas  naturales  o  jurídicas  titulares  de  una  autorización  o  permiso  para  el\nfuncionamiento de una escuela de conducción y centro de capacitación de conductores profesionales\ny no profesionales.\n\nConcordancias:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 83, 84\n\nArt. 194.- Las infracciones sujetas a una sanción administrativa, se clasifican en leves, graves y muy\ngraves.\n\na)  Faltas \nadministrativas y de control:\n\nleves.-  Constituyen \n\nfaltas \n\nleves,  el \n\nincumplimiento  de \n\nlas  siguientes  acciones\n\n1. No contestar las comunicaciones solicitadas por la Agencia Nacional de Regulación y Control del\nTransporte Terrestre, Tránsito y Seguridad Vial, dentro de los quince días posteriores a su recepción;\n2. Justificar indebidamente la inasistencia de los alumnos; y,\n3. No respetar las rutas establecidas para las clases prácticas.\n\nEstas  infracciones  serán  sancionadas  con  amonestación  escrita;  en  caso  de  reincidencia,  el\nrepresentante legal de la escuela o instituto será suspendido de sus funciones durante quince días y\nmultado con quince remuneraciones básicas unificadas del trabajador en general.\n\nb) Faltas graves.- Constituyen faltas graves las siguientes:\n\n1.  No  mantener  un  archivo  con  la  información  académica  y  administrativa  de  los  alumnos  y  de  los\ncursos;  considerando,  asistencia,  calificaciones,  aprobaciones  y  reprobaciones,  permisos  de\nconducción, certificados y títulos;\n2. Estacionar los vehículos en las aceras u ocupar los espacios públicos para el efecto, dentro de los\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 44\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 45,
      "text": "límites circundantes de la escuela o instituto;\n3. No mantener y/o utilizar los instrumentos pedagógicos establecidos en el reglamento;\n4. Contratar personal que no reúna los requisitos establecidos en el reglamento;\n5. No disponer y/o mantener equipos autorizados y homologados;\n6.  Cobrar  valores  no  autorizados  por  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte\nTerrestre, Tránsito y Seguridad Vial, en los cursos de formación o capacitación de conductores;\n7. Mantener los vehículos en condiciones mecánicas deficientes;\n8.  No  contar  con  la  infraestructura  física  eficiente  de  acuerdo  a  los  estándares  establecidos  por  la\nAgencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial;\n9. Incumplir los planes y programas de estudio aprobados por la Agencia Nacional de Regulación y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial;\n10.  No  cumplir  con  los  horarios  aprobados  y  autorizados  por  la  Agencia  Nacional  de  Regulación  y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial para las clases teóricas y prácticas;\n11.  Dar  clases  prácticas  en  vehículos  que  no  dispongan  de  doble  comando,  que  no  hayan  sido\nautorizados o sin los distintivos de la escuela; y,\n12. Haber sido sancionada la escuela por dos ocasiones con faltas leves dentro del mismo año.\n\nEstas  faltas  serán  sancionadas  con  una  multa  de  diez  remuneraciones  básicas  unificadas  del\ntrabajador en general y la suspensión de actividades de la escuela o instituto por diez días y en caso\nde  reincidencia,  multa  de  veinte  remuneraciones  básicas  unificadas  del  trabajador  en  general  y\nsuspensión de treinta días.\n\nc) Faltas muy graves.- Constituyen faltas muy graves las siguientes:\n\n1.  Acreditar  falsamente  el  título  de  conductor  profesional  o  certificar  la  aprobación  de  estudios,\nposibilitando el otorgamiento de una licencia de conducir sin cumplimiento efectivo de los requisitos\nacadémicos y legales establecidos en la presente Ley y sus reglamentos;\n2.  Matricular  menores  de  edad,  sin  cumplir  con  las  condiciones  y  requisitos  establecidos  en  la\npresente Ley y sus reglamentos;\n3.  Matricular  alumnos  excediendo  el  número  de  cupos  asignados  por  la  Agencia  Nacional  de\nRegulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  de  acuerdo  a  la  real\ncapacidad de la escuela;\n4. Realizar cursos fuera de la programación establecida sin la autorización de la Agencia Nacional de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial;\n5. Dar cursos fuera de la jurisdicción autorizada o en locales no calificados previamente;\n6. Alterar o modificar las calificaciones de los exámenes teóricos y prácticos;\n7. Haber reincidido y/o sancionado por más de tres ocasiones con faltas graves dentro del año;\n8.  No  presentar  la  información  o  no  permitir  la  supervisión  de  la  infraestructura,  documentos  y\nequipos a los funcionarios de la Agencia Nacional de Regulación y Control del Transporte Terrestre,\nTránsito y Seguridad Vial, debidamente delegados;\n9. Crear sucursales o extensiones, sin la debida autorización de la Agencia Nacional de Regulación y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial; y,\n10.  Exonerar  a  los  alumnos  de  la  asistencia  o  exámenes  de  todas  o  determinadas  materias\ncontempladas en el plan de estudios.\n\nEstas faltas serán sancionadas con la suspensión temporal de la autorización por noventa días o la\nrevocatoria definitiva de la autorización de funcionamiento, de acuerdo a la gravedad de la falta.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL, Arts. 80, 81, 82\n\nArt.  195.-  La  sanción  administrativa  no  eximirá  al  infractor  de  las  acciones  civiles  o  penales  a  que\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 45\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 46,
      "text": "hubiera lugar.\n\nTÍTULO III\nDE LA DISMINUCIÓN DEL RIESGO\n\nArt.  196.-  El  Director  Ejecutivo  de  la  Comisión  Nacional  y  los  Directores  de  las  Comisiones\nProvinciales,  serán  los  encargados  de  elaborar  y  supervisar  los  planes,  programas,  proyectos  y\ncampañas  de  prevención,  educación  y  seguridad  vial,  la  realización  de  estudios,  formulación  de\nsoluciones y ejecución de acciones para la reducción de la accidentabilidad, con base en los factores\ny causas de incidencia.\n\nArt.  197.-  El  Ministerio  de  Salud  Pública,  en  coordinación  con  el  Director  Ejecutivo  de  la  Comisión\nNacional,  en  el  ámbito  de  sus  competencias,  diseñarán,  autorizarán  y  pondrán  en  ejecución  los\nprogramas  de  fortalecimiento  de  la  red  de  emergencias,  atención  prehospitalaria  y  hospitalaria,  y\ncentros  de  atención  de  urgencias  para  las  víctimas  de  los  accidentes  de  tránsito,  así  como  un\nsistema de referencia.\n\nTÍTULO IV\nDE LOS ACTORES DE LA SEGURIDAD VIAL\n\nCAPÍTULO I\nDE LOS USUARIOS DE LAS VÍAS\n\nSECCIÓN 1\nDE LOS PEATONES\n\nArt. 198.- Son derechos de los peatones los siguientes:\n\na) Contar con las garantías necesarias para un tránsito seguro;\nb) Disponer de vías públicas libres de obstáculos y no invadidas;\nc) Contar con infraestructura y señalización vial adecuadas que brinden seguridad;\nd) Tener preferencia en el cruce de vía en todas las intersecciones reguladas por semáforos cuando\nla luz verde de cruce peatonal esté encendida; todo el tiempo en los cruces cebra, con mayor énfasis\nen  las  zonas  escolares;  y,  en  las  esquinas  de  las  intersecciones  no  reguladas  por  semáforos\nprocurando su propia seguridad y la de los demás;\ne) Tener libre circulación sobre las aceras y en las zonas peatonales exclusivas;\nf) Recibir orientación adecuada de los agentes de tránsito sobre señalización vial, ubicación de calles\ny  nominativas  que  regulen  el  desplazamiento  de  personas  y  recibir  de  estos  y  de  los  demás\nciudadanos la asistencia oportuna cuando sea necesario; y,\ng) Las demás señaladas en los reglamentos e instructivos.\n\nArt. 199.- Durante su desplazamiento por la vía pública, los peatones deberán cumplir lo siguiente:\n\na) Acatar las indicaciones de los agentes de tránsito y las disposiciones que para al (sic) efecto se\ndicten;\nb) Utilizar las calles y aceras para la práctica de actividades que no atenten contra su seguridad, la\nde terceros o bienes;\nc)  Abstenerse  de  solicitar  transporte  o  pedir  ayuda  a  los  automovilistas  en  lugares  inapropiados  o\nprohibidos;\nd) Cruzar las calles por los cruces cebra y pasos elevados o deprimidos de no existir pasos cebra,\ncruzar por las esquinas de las intersecciones;\ne) Abstenerse de caminar sobre la calzada de las calles abiertas al tránsito vehicular;\nf)  Abstenerse  de  cruzar  la  calle  por  la  parte  anterior  y  posterior  de  los  automotores  que  se  hayan\ndetenido momentáneamente;\ng) Cuando no existan aceras junto a la calzada, circular al margen de los lugares marcados y, a falta\nde marca, por el espaldón de la vía y siempre en sentido contrario al tránsito de vehículos;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 46\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 47,
      "text": "h)  Embarcarse  o  desembarcarse  de  un  vehículo  sin  invadir  la  calle,  sólo  cuando  el  vehículo  esté\ndetenido y próximo a la orilla de la acera;\ni) Procurar en todo momento su propia seguridad y la de los demás; y,\nj) Las demás señaladas en los reglamentos e instructivos.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 266, 268, 269\n\nArt. 200.- Las personas con discapacidad, movilidad reducida y grupos vulnerables gozarán de los\nsiguientes derechos y preferencias:\n\na) En las intersecciones, pasos peatonales, cruces cebra y donde no existan semáforos, gozarán de\nderecho de paso sobre las personas y los vehículos. Es obligación de todo usuario vial, incluyendo a\nlos conductores ceder el paso y mantenerse detenidos hasta que concluyan el cruce; y,\nb) Las demás señaladas en los reglamentos e instructivos.\n\nNota:  Artículo  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nSECCIÓN 2\nDE LOS PASAJEROS\n\nArt. 201.- Los usuarios del servicio de transporte público de pasajeros tienen derecho a:\n\na) Ser transportados con un adecuado nivel de servicio, pagando la tarifa correspondiente;\nb) Exigir de los operadores la observancia de las disposiciones de la Ley y sus reglamentos;\nc)  Que  se  otorgue  un  comprobante  o  etiqueta  que  ampare  el  equipaje,  en  rutas  intraprovinciales,\ninterprovinciales e internacionales; y, en caso de pérdida al pago del valor declarado por el pasajero;\nd)  Denunciar  las  deficiencias  o  irregularidades  del  servicio  de  transporte  de  conformidad  con  la\nnormativa vigente;\ne) Que se respete las tarifas aprobadas, en especial la de los niños, estudiantes, adultos mayores de\n65 años de edad y personas con discapacidad; y,\nf) Las demás señaladas en los reglamentos e instructivos.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 291, 292, 293\n\nArt.  202.-  Los  usuarios  o  pasajeros  del  servicio  de  transporte  público  tendrán  las  siguientes\nobligaciones:\n\na)  Abstenerse  de  utilizar  el  servicio  de  transporte  público  cuando  su  conductor  se  encuentre  con\nsignos de ebriedad, influencia de estupefacientes o psicotrópicos;\nb) Abstenerse de ejecutar a bordo de la unidad, actos que atenten contra la tranquilidad, comodidad,\nseguridad o integridad de los usuarios o que contravengan disposiciones legales o reglamentarias;\nc) Exigir la utilización de las paradas autorizadas para el embarque o desembarque de pasajeros, y\nsolicitarla con la anticipación debida;\nd) Abstenerse de ejecutar o hacer ejecutar actos contra el buen estado de las unidades de transporte\ny el mobiliario público;\ne)  En  el  transporte  público  urbano  ceder  el  asiento  a  las  personas  con  discapacidad,  movilidad\nreducida y grupos vulnerables;\nf) No fumar en las unidades de transporte público;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 47\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 48,
      "text": "g) No arrojar desechos que contamine el ambiente, desde el interior del vehículo; y,\nh) Las demás señaladas en los reglamentos e instructivos.\n\nNota:  Literal  e)  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  415  de  29  de\nMarzo del 2011 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 294\n\nArt. 203.- En los casos que se atente contra los derechos de los usuarios, la Policía Nacional está\nobliga a prestar auxilio inmediato.\n\nSECCIÓN 3\nDE LOS CICLISTAS Y SUS DERECHOS\n\nArt. 204.- Los ciclistas tendrán los siguientes derechos:\n\na) Transitar por todas las vías públicas del país, con respeto y seguridad, excepto en aquellos en la\nque la infraestructura actual ponga en riesgo su seguridad, como túneles y pasos a desnivel sin carril\npara ciclistas, en los que se deberá adecuar espacios para hacerlo;\nb)  Disponer  de  vías  de  circulación  privilegiada  dentro  de  las  ciudades  y  en  las  carreteras,  como\nciclovías y espacios similares;\n\nc) Disponer de espacios gratuitos y libres de obstáculos, con las adecuaciones correspondiente, para\nel parqueo de las bicicletas en los terminales terrestres, estaciones de bus o similares;\n\nd)  Derecho  preferente  de  vía  o  circulación  en  los  desvíos  de  avenidas  y  carreteras,  cruce  de\ncaminos, intersecciones no señalizadas y ciclovías;\ne)  A  transportar  sus  bicicletas  en  los  vehículos  de  transporte  público  cantonal  e  interprovincial,  sin\nningún costo adicional. Para facilitar este derecho, y sin perjuicio de su cumplimiento incondicional,\nlos  transportistas  dotarán  a  sus  unidades  de  estructuras  portabicicletas  en  sus  partes  anterior  y\nsuperior; y,\nf)  Derecho  a  tener  días  de  circulación  preferente  de  las  bicicletas  en  el  área  urbana,  con\ndeterminación  de  recorridos, \nimpulsándose  el  desarrollo  de  ciclopaseos\nciudadanos.\n\nfavoreciéndose  e \n\nNota:  Literal  c)  reformado  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nCAPÍTULO II\nDE LOS VEHÍCULOS\n\nSECCIÓN 1\nREVISIÓN TÉCNICA VEHICULAR Y HOMOLOGACIONES\n\nArt.  205.-  Los  importadores  de  vehículos,  repuestos,  equipos,  partes  y  piezas;  carroceros  y\nensambladores,  podrán  comercializarlos  siempre  que  cuenten  con  el  certificado  de  homologación\ndebidamente  extendido  por  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial,  que  certificará  que  el  modelo  de  vehículo  cumple  con  todas  las\ndisposiciones  de  seguridad  expedidas  por \nla\ninobservancia  de  la  presente  disposición,  la  Agencia  Nacional  de  Regulación  y  Control  del\nTransporte Terrestre, Tránsito y Seguridad Vial podrá tomar las acciones de control previstas en el\nreglamento  específico,  lo  que  incluirá,  entre  otros,  la  revocatoria  del  certificado  de  homologación\notorgado.\n\nlos  organismos  competentes.  De  verificarse \n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 48\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 49,
      "text": "La  obtención  del  certificado  de  homologación  será  requisito  previo  a  la  importación  y  matriculación\nde unidades vehiculares, para lo cual el Director Ejecutivo de la Agencia Nacional de Regulación y\nControl  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  estará  en  capacidad  de  supervisar,\nfiscalizar  y  sancionar  el  incumplimiento  de  esta  disposición,  conforme  a  esta  Ley  y  el  Reglamento\nque expida para el efecto su Directorio.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 306, 307, 308, 309, 310, 311, 312,\n313\n\nArt.  206.-  La  Comisión  Nacional  autorizará  el  funcionamiento  de  Centros  de  Revisión  y  Control\nTécnico  Vehicular  en  todo  el  país  y  otorgará  los  permisos  correspondientes,  según  la  Ley  y  los\nreglamentos,  siendo  estos  centros  los  únicos  autorizados  para  efectuar  las  revisiones  técnico\nmecánicas y de emisión de gases de los vehículos automotores, previo a su matriculación.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 314, 315, 316, 317\n\nArt.  207.-  La  Comisión  Nacional  adoptará  las  medidas  necesarias  para  la  homologación  de\nmateriales y dispositivos de tránsito y seguridad vial con el fin de homogeneizarlos y garantizar a los\nusuarios condiciones óptimas de operación, compatibilidad y cumplimiento de normas nacionales e\ninternacionales, así como las mejores prestaciones en su funcionamiento. Esta actividad la realizará\nen laboratorios especializados, propios o de terceros.\n\nCAPÍTULO III\nDE LAS VÍAS\n\nArt.  208.-  La  Comisión  Nacional  en  coordinación  con  el  INEN,  será  la  encargada  de  expedir  la\nregulación sobre señalización vial para el tránsito, que se ejecutará a nivel nacional.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 318, 319\n\nArt. 209.- Toda vía a ser construida, rehabilitada o mantenida deberá contar en los proyectos con un\nestudio técnico de seguridad y señalización vial, previamente al inicio de las obras.\n\nLos municipios, consejos provinciales y Ministerio de Obras Públicas, deberán exigir como requisito\nobligatorio en todo nuevo proyecto de construcción de vías de circulación vehicular, la incorporación\nde senderos asfaltados o de hormigón para el uso de bicicletas con una anchura que no deberá ser\ninferior a los dos metros por cada vía unidireccional.\n\nLas entidades municipales deberán hacer estudios para incorporar en el casco urbano vías nuevas\nde  circulación  y  lugares  destinados  para  estacionamiento  de  bicicletas  para  facilitar  la  masificación\nde este medio de transporte.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 320\n\nArt.  210.-  Cuando  se  determine  que  no  se  ha  cumplido  con  lo  señalado  en  el  artículo  anterior,  el\nDirector Ejecutivo de la Comisión Nacional sancionará conforme a esta Ley y su Reglamento.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 49\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 50,
      "text": "Concordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 321\n\nCAPÍTULO IV\nDEL AMBIENTE\n\nSECCIÓN 1\nDE LA CONTAMINACIÓN POR FUENTES MÓVILES\n\nArt.  211.-  Todos  los  automotores  que  circulen  dentro  del  territorio  ecuatoriano  deberán  estar\nprovistos  de  partes,  componentes  y  equipos  que  aseguren  que  no  rebasen  los  límites  máximos\npermisibles de emisión de gases y ruidos contaminantes establecidos en el Reglamento.\n\nConcordancias:\n\nCONSTITUCIÓN DE LA REPÚBLICA DEL ECUADOR, Arts. 14, 15, 32, 52, 66\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 322\n\nArt. 212.- Los importadores y ensambladores de automotores son responsables de que los vehículos\ntengan dispositivos anticontaminantes.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 323\n\nArt.  213.-  Los  vehículos  usados,  donados  al  Estado  ecuatoriano,  que  ingresen  al  país  legalmente,\nserán objeto de una revisión técnica vehicular exhaustiva y más completa que la revisión normal. En\nestos casos los centros de revisión técnico vehicular inspeccionarán el resto de sistemas mecánicos,\ntransmisión  y  motor,  bajo  el  mecanismo  de  revisión  completa  de  cada  unidad,  desde  el  puerto  de\ningreso, previo a su desaduanización y matriculación.\n\nSECCIÓN 2\nDE LA CONTAMINACIÓN VISUAL\n\nArt.  214.-  Se  prohíbe  la  instalación  en  carreteras  de  vallas,  carteles,  letreros  luminosos,  paneles\npublicitarios u otros similares que distraigan a los conductores y peatones, afecten la seguridad vial,\npersuadan  o  inciten  a  prácticas  de  conducción  peligrosa,  antirreglamentaria  o  riesgosa.  El  Director\nEjecutivo  de  la  Comisión  Nacional  establecerá  en  el  Reglamento  las  normas  a  ser  observadas  y\ndispondrá el retiro de tales elementos, cuando no cumplan con las normas determinadas.\n\nConcordancias:\n\nREGLAMENTO A LEY DE TRANSPORTE TERRESTRE TRANSITO Y SEGURIDAD VIAL, Arts. 329, 330, 331\n\nLIBRO QUINTO\nDEL ASEGURAMIENTO\n\nTÍTULO I\nSISTEMA PÚBLICO PARA PAGO DE ACCIDENTES DE TRÁNSITO\n\nNota: Título reformado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\nNota: Título con sus artículos del 215 al 229 sustituido por Ley No. 0, publicada en Registro Oficial\nSuplemento 407 de 31 de Diciembre del 2014 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 50\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 51,
      "text": "Art. (...).- A fin de garantizar la protección de las personas que se trasladan de un lugar a otro por la\nred  vial  del  territorio  ecuatoriano,  se  crea  el  \"SISTEMA  PÚBLICO  PARA  PAGO  DE  ACCIDENTES\nDE  TRÁNSITO\",  administrado  por  la  entidad  que  para  el  efecto  determine  el  Gobierno  Central,  el\nmismo  que  se  regirá  en  base  a  las  normas  y  condiciones  que  se  establezcan  en  el  Reglamento\nrespectivo.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. (...).- El Estado, en coordinación con el Ministerio del sector de Finanzas, Ministerio del sector de\nTransporte,  Ministerio  del  sector  de  la  Salud  y  Agencia  Nacional  de  Regulación  y  Control  del\nTransporte Terrestre, Tránsito y Seguridad Vial, dentro del ámbito de sus competencias, garantizará\nel  cumplimiento  de  las  obligaciones  derivadas  del  Sistema  Público  para  Pago  de  Accidentes  de\nTránsito,  así  como  de  la  prestación  de  los  servicios  de  salud  que  requieran  las  víctimas  de\naccidentes  de  tránsito  amparadas  por  este  sistema.  Este  derecho  es  inalienable,  indivisible,\nirrenunciable e intransmisible.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt.  (...).-  Todos  los  vehículos  a  motor,  sin  restricción  de  ninguna  naturaleza,  sea  de  propiedad\npública  o  privada,  deberán  cancelar  anualmente  la  tasa  por  el  servicio  que  se  preste  a  través  del\nSistema Público para Pago de Accidentes de Tránsito, en conjunto con los valores correspondientes\na  la  matriculación  vehicular  conforme  la  calendarización  establecida  para  el  efecto  por  la  Agencia\nNacional de Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nLos organismos de tránsito competentes requerirán el pago de la tasa y matriculación como requisito\npara  su  circulación  en  el  país,  certificado  de  propiedad  o  historial  vehicular  u  otros  documentos\nhabilitantes; así como para gravar, transferir o traspasar su dominio.\n\nEl retraso en el pago anual de la tasa dará lugar al cobro de un recargo del quince por ciento de su\nvalor, por mes o fracción del mes previsto según la calendarización establecida para los procesos de\nmatriculación vehicular.\n\nEl destino de las multas y recargos que por incumplimiento de las obligaciones derivadas del pago\nde la tasa o matriculación vehicular, son independientes, no obstante su recaudación en conjunto.\n\nSe exonera el pago de multas y recargos adeudados al Sistema Público para Pago de Accidentes de\nTránsito a los vehículos del sector público.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\nNota: Inciso último agregado por Artículo 51 de Ley No. 0, publicada en Registro Oficial suplemento\n309 de 21 de Agosto del 2018 .\n\nArt.  (...).-  Toda  persona  víctima  de  accidente  de  tránsito  ocurrido  en  el  territorio  nacional,  tiene\nplenos  derechos  a  acceder  al  servicio  que  se  preste  a  través  del  Sistema  Público  para  Pago  de\nAccidentes de Tránsito y no se le podrán oponer exclusiones de ninguna naturaleza, salvo las que\nexpresamente se indiquen en su Reglamento; así mismo, el Estado, a través del Sistema, asumirá\nlos gastos de las personas víctimas de accidentes de tránsito, conforme las condiciones y límites que\nse establezcan para el efecto vía reglamento.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 51\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 52,
      "text": "Art. (...).- Los valores de las prestaciones médicas serán uniformes, obligatorias y fijas; y requieren\nde  la  aprobación  del  Ministerio  del  sector  de  Salud  y  de  la  entidad  que  para  el  efecto  disponga  el\nGobierno  Central  para  la  administración  del  Sistema,  según  su  competencia.  De  ser  pertinente,\nserán revisadas cada año y modificadas, en los casos que amerite, de acuerdo a las variables que\nse establezcan en el reglamento y normas técnicas.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. (...).- Si el monto total de los perjuicios causados en un accidente de tránsito, no son cubiertos\nen  su  totalidad,  el  saldo  correspondiente  seguirá  constituyendo  responsabilidad  del  causante  del\naccidente, cuando éste sea determinado por la autoridad competente.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nArt. (...).- El Sistema Público para Pago de Accidentes de Tránsito, no sustituye en ningún caso las\nresponsabilidades civiles originadas por los causantes de los accidentes.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nTÍTULO II\nPARA LOS CONDUCTORES PROFESIONALES\n\nCAPÍTULO I\nDEL FONDO DE CESANTÍA\n\nArt.  230.-  La  Comisión  Nacional  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  impulsará  la\ncreación del Fondo de Cesantía para conductores profesionales.\n\nArt.  231.-  Este  fondo  servirá  para  garantizar  una  prestación  de  cesantía  a  aquellos  conductores\nprofesionales que hayan superado la edad mínima de jubilación o se encuentren imposibilitados de\nseguir prestando sus servicios como conductores. Las normas de funcionamiento y operación serán\ndictadas por la Comisión Nacional del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nTÍTULO III\nDE LOS FONDOS ESPECIALES\n\nCAPÍTULO I\nDEL FONDO DE PREVENCIÓN VIAL\n\nArt. 232.-Nota: Artículo derogado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\n\nArt. 233.-Nota: Artículo derogado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\n\nLIBRO SEXTO\nDE LA COMISIÓN DE TRANSITO DEL ECUADOR\n\nNota:  Denominación  de  Título  de  Libro  reformada  por  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 415 de 29 de Marzo del 2011 .\n\nTÍTULO I\nDEL FUNCIONAMIENTO\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 52\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 53,
      "text": "Art. 234.- La Comisión de Tránsito del Ecuador (CTE) es una persona jurídica de derecho público,\ndesconcentrada,  de  duración  indefinida,  con  patrimonio  propio  y  con  autonomía  funcional,\nadministrativa, financiera y presupuestaria, con domicilio en la ciudad de Guayaquil y con jurisdicción\nen la red estatal-troncales nacionales y demás circunscripciones territoriales que le fueren delegadas\npor los Gobiernos Autónomos Descentralizados Municipales.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  235.-  El  Directorio  de  la  Comisión  de  Tránsito  del  Ecuador  se  conformará  de  la  siguiente\nmanera:\n\n1. Un delegado del Ministerio de Sector, quien lo presidirá;\n2. Un delegado del Presidente de la República;\n3. El Ministro del Interior o su delegado; y,\n4. Dos representantes de la Asociación de Municipalidades del Ecuador (AME).\n\nA las sesiones del Directorio, asistirá el Director Ejecutivo, quien actuará en calidad de secretario con\nvoz pero sin voto.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  236.-  Dirigirá  y  controlará  la  actividad  operativa  y  de  los  servicios  del  transporte  terrestre,\ntránsito y seguridad vial en la jurisdicción de la provincia del Guayas, red estatal-troncales nacionales\ny  demás  circunscripciones  territoriales  que  le  fueren  delegadas  por  los  Gobiernos  Autónomos\nDescentralizados  Municipales  o  Regionales,  con  sujeción  a  las  regulaciones  emanadas  de  la\nAgencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial.  La\nplanificación  y  organización  de  estas  acciones  serán  coordinadas  con  los  Gobiernos  Autónomos\nDescentralizados que hubieren asumido dichas competencias.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nTÍTULO II\nDEL DIRECTORIO\n\nArt.  237.-  El  Director  Ejecutivo  de  la  Comisión  de  Tránsito  del  Ecuador  (CTE),  será  de  libre\nnombramiento y remoción, por parte del Director Ejecutivo de la Agencia Nacional de Regulación y\nControl del Transporte Terrestre, Tránsito y Seguridad Vial.\n\nEl Sub Director Ejecutivo de la Comisión de Tránsito del Ecuador (CTE), será civil, designado por el\nDirector Ejecutivo, quién lo subrogará en caso de ausencia temporal. Administrativamente ejecutará\nlas funciones delegadas por el Director Ejecutivo.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt. 238.- Son atribuciones del Director Ejecutivo de la Comisión de Tránsito del Ecuador, a más de\nlas  determinadas  por  el  Director  Ejecutivo  de  la  Agencia  Nacional  de  Regulación  y  Control  de\nTransporte Terrestre, Tránsito y Seguridad Vial, (ANRCTTTSV), las siguientes:\n\na)  Cumplir  y  hacer  cumplir  la  Constitución,  la  Ley,  reglamentos,  regulaciones  emanadas  de  la\nAgencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial\n(ANRCTTTSV) y las resoluciones del Directorio;\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 53\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 54,
      "text": "b)  Ejercer  la  representación  legal,  judicial  y  extrajudicial  de  la  Comisión  de  Tránsito  del  Ecuador,  y\nejercer la máxima autoridad sobre los funcionarios civiles y los miembros del Cuerpo de Vigilancia,\npara  lo  cual  planificará  y  dirigirá  la  formación  profesional  del  personal  del  Cuerpo  de  Vigilancia,\nmediante  la  escuela  de  Formación  de  Oficiales  y  Tropa,  EFOT,  y/o  los  Centros  de  Educación\nSuperior, con sujeción a la ley;\nc) Asistir a las sesiones del Directorio con voz pero sin voto;\nd)  Preparar  el  plan  operativo  anual  POA,  el  plan  anual  de  inversiones  PAI,  y  el  Plan  Plurianual\nInstitucional PPI;\ne) Ejecutar, planificar y controlar la gestión administrativa, operativa y financiera de la Comisión de\nTránsito del Ecuador (CTE), fiscalizar los recursos y bienes de la Comisión de Tránsito del Ecuador\n(CTE), de conformidad con la ley;\nf)  Elaborar  el  presupuesto  anual  de  la  entidad,  para  conocimiento  del  Directorio  de  la  Comisión  de\nTránsito del Ecuador (CTE) y del Director Ejecutivo de la Agencia Nacional de Regulación y Control\ndel  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  (ANRCTTTSV);  y,  posterior  aprobación  del\nDirectorio  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial (ANRCTTTSV);\ng) Declarar de utilidad pública, con fines de expropiación, los bienes indispensables destinados a la\nconstrucción de la infraestructura del transporte terrestre, tránsito y seguridad vial;\nh)  Promover,  ejecutar  y  mantener  campañas  masivas,  programas  y  proyectos  de  educación  en\ntemas relacionados con el tránsito y seguridad vial;\ni)  Autorizar,  en  el  ámbito  de  sus  atribuciones,  pruebas  y  competencias  deportivas  que  se  realicen\nutilizando, en todo el recorrido o parte del mismo, las vías públicas de su jurisdicción en coordinación\ncon  el  organismo  deportivo  correspondiente  y  la  Agencia  Nacional  de  Regulación  y  Control  de\nTransporte Terrestre Tránsito y Seguridad Vial; y,\nj) Las demás que determine la ley, su reglamento y las resoluciones que expida la Agencia Nacional\nde Regulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial (ANRCTTTSV).\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nArt.  239.-  Son  atribuciones  del  Directorio  de  la  Comisión  de  Tránsito  del  Ecuador,  además  de  las\ndeterminadas  por  el  Director  Ejecutivo  de  la  Agencia  Nacional  de  Regulación  y  Control  del\nTransporte Terrestre, Tránsito y Seguridad Vial (ANRCTTTSV), las siguientes:\n\na)  Expedir  la  normativa  interna  que  contribuya  a  organizar,  planificar  y  controlar  las  actividades,\noperaciones  y  servicios  de  transporte  terrestre,  tránsito  y  seguridad  vial,  en  su  jurisdicción,  con\nsujeción a las regulaciones dictadas por la Agencia Nacional de Regulación y Control del Transporte\nTerrestre, Tránsito y Seguridad Vial (ANRCTTTSV);\nb)  Aprobar  el  Plan  Operativo  Anual  POA,  el  Plan  Anual  de  Inversiones  PAI,  y  el  Plan  Plurianual\nInstitucional PPI de la Comisión;\nc) Conocer y aprobar el informe de labores del Director Ejecutivo;\nd)  Expedir  los  reglamentos  internos  destinados  a  controlar  la  actividad  operativa  y  servicios  de\ntransporte  terrestre  y  tránsito  de  su  jurisdicción,  con  sujeción  a  las  disposiciones  y  regulaciones\nemanadas  de  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial (ANRCTTTSV);\ne) Autorizar al Director Ejecutivo la adquisición de bienes y la ejecución de obras en el ámbito de la\ncuantía que le corresponda, según las disposiciones de la ley sobre la materia; y,\nf) Las demás previstas en las leyes y reglamentos y las dispuestas por la ANRCTTTSV.\n\nNota: Artículo sustituido por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de Marzo\ndel 2011 .\n\nTÍTULO III\nDEL PATRIMONIO\n\nArt. 240.- El patrimonio de la Comisión de Tránsito del Guayas, se constituye por:\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 54\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 55,
      "text": "a) Los bienes y valores de su actual dominio;\nb) Los impuestos de que sea beneficiario, de conformidad con la Ley;\nc) Las tasas, tarifas y contribuciones que recaude por la prestación de servicios, en cumplimiento de\nsus fines establecidos en esta Ley;\nd) Los recursos provenientes de créditos de cooperación, internos o externos;\ne) Los recursos provenientes de donaciones o legados a favor de la entidad, que deberán recibirse\ncon beneficio de inventario;\nf) Las recaudaciones por concepto de multas impuestas por infracciones de tránsito cometidas en la\nProvincia del Guayas;\ng) Los valores que se recauden por concepto de venta de bienes y prestación de servicios; y,\nh) Cualquier otro ingreso legalmente percibido.\n\nDISPOSICIONES GENERALES\n\nPRIMERA.- El servicio ejecutivo podrá ser considerado como tal, en los demás que se prevén en el\nReglamento  conforme  al  artículo  57  de  esta  Ley,  que  establecerá  las  condiciones  técnicas  para  la\nprestación de este servicio, que incluirá la propiedad del vehículo y la calificación del conductor como\nchofer profesional.\n\nSEGUNDA.- De forma excepcional los denominados tricimotos, mototaxis o triciclos podrán prestar\nservicio  comercial  en  lugares  donde  sea  segura  y  posible  su  prestación,  sin  afectar  el  transporte\npúblico o comercial, siempre y cuando se sujeten a las restricciones de circulación determinadas por\nlos  Gobiernos  Autónomos  Descentralizados  y  a  las  condiciones  técnicas  que  para  el  efecto  se\ndeterminaran en el Reglamento de esta Ley.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nTERCERA.-  Las  infracciones  de  tránsito  tipificadas  en  esta  Ley,  comprenden  también  a  la\ntransportación ferroviaria y buses de transporte rápido en vías exclusivas.\n\nCUARTA.- Para la recaudación de los valores previstos en esta Ley, se confiere jurisdicción coactiva\na  la  Comisión  Nacional,  o  sus  legítimos  delegados,  quienes  tendrán  la  facultad  de  emitir  los\ncorrespondientes  títulos  de  crédito  a  base  de  los  avisos  que  reciba  por  parte  de  las  instancias\npertinentes.  Para  el  ejercicio  de  la  jurisdicción  coactiva  se  observarán  las  reglas  generales  del\nCódigo Tributario y Código de Procedimiento Civil.\n\nQUINTA.-  Facúltese  a  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial,  Comisión  de  Tránsito  del  Ecuador  y  Gobiernos  Autónomos\nDescentralizados que hayan asumido la competencia, para que, de conformidad con el Reglamento\nGeneral  Sustitutivo  de  Bienes  del  Sector  Público,  procedan  al  remate  en  subasta  pública  de  los\nvehículos  que,  no  habiendo  sido  retirados  por  sus  propietarios  de  las  dependencias  de  tránsito,\nhayan sido declarados en abandono por más de un año contado a partir de la fecha de su ingreso;\nsalvo los que se encuentren en juicio.\n\nEn  el  caso  de  los  vehículos  cuyo  abandono  excediere  los  tres  años  contados  desde  su  fecha  de\ningreso,  facúltese  a  los  organismos  de  tránsito  citados  a  proceder,  sin  más  trámite,  a  la\nchatarrización de los mismos.\n\nNota:  Artículo  sustituido  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nSEXTA.-  Los  permisos  internacionales  y  más  documentos  y  distintivos  que  se  requieran  para\nconducir vehículos en el exterior, serán otorgados a los conductores profesionales y no profesionales\nde  acuerdo  con  la  regulación  técnica  que  dicte  la  Comisión  Nacional,  de  conformidad  con  los\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 55\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 56,
      "text": "instrumentos internacionales vigentes.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nSÉPTIMA.-  Los  recursos  destinados  al  tránsito  nacional  solo  podrán  ser  invertidos  en  sus  fines\nespecíficos, priorizando la prevención, señalización y seguridad vial.\n\nOCTAVA.- Los operadores del servicio de transporte público o quienes en general, para el desarrollo\nde  su  actividades,  contraten  choferes  profesionales  para  su  servicio,  deberán  afiliarlos\nobligatoriamente al Instituto Ecuatoriano de Seguridad Social (IESS).\n\nEn el plazo de noventa días a partir de la vigencia de esta Ley, todas las compañías y cooperativas\nde transporte masivo de pasajeros y de carga están obligados a presentar en la Agencia Nacional de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial o los Gobiernos Autónomos\nDescentralizados, cuando ellos ejerzan la competencia respectiva, las certificaciones de estar al día\ncon  las  obligaciones  para  con  el  IESS  y  las  copias  de  los  contratos  de  trabajo  de  los  choferes  y\nempleados. De no hacerlo, se suspenderán las autorizaciones o permisos de operación, hasta que\nse cumpla la obligación.\n\nNota: Inciso segundo agregado por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29\nde Marzo del 2011 .\n\nNOVENA.- El propietario, representante legal o administrador de un garaje o taller de reparación de\nautomotores al que fuere ingresado un vehículo que evidencie haber sufrido un accidente de tránsito,\ncon el fin de ocultarlo, debe dar aviso inmediato a la autoridad competente.\n\nDe  no  hacerlo,  será  procesado  como  encubridor  de  acuerdo  al  Código  Penal,  si  es  que  con  ese\nvehículo se hubiere cometido algún delito, y; con la sanción correspondiente a una contravención si\nes que con ese vehículo se hubiere cometido una contravención.\n\nDÉCIMA.-\n\nNota: Disposición derogada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDÉCIMAPRIMERA.-  La  Escuela  de  Conductores  Andinos  administrada  por  la  Federación  Nacional\nde  Transportistas  Pesados  del  Ecuador  se  sujetará  a  las  disposiciones  legales  y  reglamentarias,\ninstrumentos internacionales vigentes y a las regulaciones emanadas de la Comisión Nacional.\n\nDÉCIMASEGUNDA.-  En  los  Planes  Reguladores  de  Desarrollo  Físico  y  Urbanístico,  los  Gobiernos\nAutónomos Descentralizados Municipales deberán contemplar obligatoriamente espacios específicos\npara la construcción de ciclovías.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDECIMATERCERA.-  Anualmente  se  establecerá  la  siniestralidad  real  que  cubrió  el  SOAT  en  el\nrespectivo  año  calendario.  Si  esa  siniestralidad  es  menor  que  la  estimada  en  las  hipótesis  para\ncalcular las tarifas del SOAT, toda la diferencia de la utilidad será transferida al FONSAT, priorizando\nla inversión en las unidades de emergencia médica de los centros de salud del Estado.\n\nDECIMACUARTA.-Nota:  Disposición  derogada  por  Ley  No.  00,  publicada  en  Registro  Oficial\nSuplemento 303 de 19 de Octubre del 2010 .\n\nDECIMAQUINTA.-  Los  vehículos  de  servicio  público,  que  hubieren  cumplido  su  vida  útil,  deberán\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 56\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 57,
      "text": "someterse  al  proceso  de  renovación  y  chatarrización  del  parque  automotor,  de  acuerdo  a  lo\nestablecido en el reglamento de la presente Ley.\n\nDECIMASEXTA.- Deróguese la Ley Sustitutiva de la Ley de Creación de la Comisión de Tránsito de\nla Provincia del Guayas, publicada en el Registro Oficial 202 del 1 de junio de 1999 , así como su\nReglamento y las demás disposiciones que le otorguen atribuciones y competencias, a excepción de\nla Ley de Personal del Cuerpo de Vigilancia de la Comisión de Tránsito del Guayas, publicada en el\nRegistro Oficial 805 del 10 de agosto de 1984 y la Ley de Cesantía y Mortuoria para los Empleados\nCiviles de la Comisión de Tránsito del Guayas, publicada en el Registro Oficial 910 del 8 de abril de\n1988 y las normas que se refieran a estas dos últimas leyes.\n\nDECIMASÉPTIMA.-  Los  conductores  profesionales  propietarios  de  unidades  pertenezcan  a\ncooperativas  o  compañías  de  transporte,  y  que  por  deficiencias  físicas,  visuales  o  psicológicas,  se\nles hubiere suspendido definitivamente su licencia para conducir, no perderán su condición de socios\no accionistas dentro de las operadores de transporte terrestre.\n\nDÉCIMAOCTAVA.-  Los  miembros  de  la  fuerza  pública  en  servicio  activo,  vigilantes,  autoridades  o\nempleados  civiles  que  trabajen  en  los  organismos  relacionados  con  el  tránsito  y  el  transporte\nterrestre,  no  pueden  mantener  directamente  o  a  través  de  terceras  personas  unidades  de  su\npropiedad  en  las  diferentes  operadoras  de  transporte  público  o  comercial  en  el  país.  El\nincumplimiento  a  esta  disposición  será  sancionado  con  la  separación  del  cargo  y  multa  de  veinte\nsalarios básicos unificados.\n\nLo  establecido  en  la  presente  disposición  se  aplicará  hasta  dos  años  después  de  haber  dejado  de\nser funcionarios de los organismos de transporte terrestre, tránsito y seguridad vial.\n\nDÉCIMA NOVENA.- De forma previa a la constitución jurídica de operadoras de transporte terrestre\nsujetas  a  las  disposiciones  de  la  presente  Ley,  las  entidades  responsables  de  los  procesos  de\nconstitución  jurídica  deberán  contar  necesariamente  con  un  informe  favorable  emitido  por  el\norganismo  de  tránsito  competente.  Sin  perjuicio  de  su  constitución,  para  prestar  servicios  de\ntransporte terrestre, las operadoras deberán obtener el respectivo título habilitante.\n\nNota: Disposición sustituida por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nVIGÉSIMA.- El organismo competente, previo el otorgamiento de concesiones sobre frecuencias de\nradio que vayan a ser utilizadas por parte de las operadoras de transporte, deberán requerir a quien\nsolicite el uso de frecuencia, la certificación emitida por la Agencia Nacional de Regulación y Control\ndel Transporte Terrestre, Tránsito y Seguridad Vial, en donde conste la condición de operadores de\ntransporte.  El  organismo  competente  podrá  dar  por  terminada  en  forma  anticipada  y  unilateral  las\nconcesiones  de  frecuencias  otorgadas  a  personas  naturales  y  jurídicas,  que  utilizan  o  permiten  la\nutilización de frecuencias para la prestación de servicio de transporte público y comercial, sin contar\ncon el permiso de operación correspondiente.\n\nNota: Disposición sustituida por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMAPRIMERA.- En lo no previsto en la presente Ley, se deberá observar lo establecido en el\nCódigo  Orgánico  Integral  Penal,  Código  Orgánico  de  la  Función  Judicial  y  el  Código  de\nProcedimiento Civil, si es aplicable, con la naturaleza del proceso penal acusatorio oral.\n\nNota: Disposición sustituida por Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de\nFebrero del 2014 .\n\nVIGÉSIMASEGUNDA.-  Se  establece  la  prohibición  de  la  intermediación  en  el  transporte  escolar  e\ninstitucional.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 57\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 58,
      "text": "Nota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMATERCERA.-  En  todas  las  normas  legales  y  en  la  presente  Ley  cuando  se  mencione  La\nAgencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial,  se\nentenderá  que  se  refiere  a  La  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial  (ANRCTTTSV),  que  también  podrá  ser  conocida  como  Agencia  Nacional\nde Tránsito A.N.T.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nVIGÉSIMACUARTA.-  La  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial  y  sus  organismos  desconcentrados,  la  Dirección  Nacional  de  Control  del\nTránsito  y  Seguridad  Vial,  la  Comisión  de  Tránsito  del  Guayas  y  los  Gobiernos  Autónomos\nDescentralizados  Regionales,  Metropolitanos  o  Municipales,  están  obligados  a  compartir  la\ninformación de la que dispongan dentro del ámbito de su competencia.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMAQUINTA.- Los miembros de la Policía Nacional, agentes civiles de tránsito y los vigilantes\nde  la  Comisión  de  Tránsito  del  Guayas  que  exijan  o  reciban  retribución  económica  o  en  especie,\npara evadir el cumplimiento de la Ley, serán sancionados con la destitución o baja de su institución,\nsin perjuicio de la correspondiente acción penal a que hubiere lugar, garantizando en todo momento\nel debido proceso.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMASEXTA.- En todas aquellas normas legales en las que se hace referencia a la Comisión\nde Tránsito del Guayas se entenderá que se refieren a la Comisión de Tránsito del Ecuador, y donde\ndiga Cuerpo de Vigilancia de la Comisión de Tránsito del Guayas se entenderá que aluden al Cuerpo\nde Vigilantes.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGESIMASEPTIMA.-  La  Agencia  Nacional  de  Tránsito,  en  un  plazo  de  noventa  días  asegurará  el\ncien  por  ciento  de  cobertura  del  transporte  público  y  comercial  en  todo  el  territorio  ecuatoriano,  en\nespecial para el sector rural. Para el efecto determinará las condiciones en el Reglamento respectivo.\n\nNota: Disposición agregada por Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de\nFebrero del 2014 .\n\nDISPOSICIONES TRANSITORIAS\n\nPRIMERA.-  Los  títulos  habilitantes  y  autorizaciones  otorgados  por  los  instituciones  de  tránsito  y\ntransporte  terrestre,  vigentes  a  la  fecha  de  publicación  de  la  presente  Ley  en  el  Registro  Oficial,\nmantendrán su validez hasta la fecha de caducidad de las mismas.\n\nSEGUNDA.- En los juicios iniciados por infracciones de tránsito cometidas antes de la vigencia de la\npresente  Ley,  si  la  pena  establecida  al  tiempo  de  la  sentencia  difiere  de  la  que  regía  cuando  se\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 58\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 59,
      "text": "cometió la infracción, se aplicará la menos rigurosa.\n\nTERCERA.-  Hasta  que  se  expidan  los  nuevos  reglamentos  de  la  presente  Ley  de  Tránsito  y\nTransporte Terrestres, continuarán rigiendo los actuales.\n\nCUARTA.- Las licencias de conducir legalmente otorgadas antes de la vigencia de la presente Ley,\nmantendrán  su  validez  hasta  el  vencimiento  de  su  plazo  y  no  requerirán  de  una  renovación\nanticipada.\n\nLa  autoridad  competente  evaluará,  a  los  conductores  de  vehículos  a  motor,  profesionales  y  no\nprofesionales a nivel nacional que acudan a renovar sus licencias, a fin de constatar y actualizar los\nconocimientos en materia de tránsito y seguridad vial.\n\nQUINTA.- En el plazo máximo de ciento ochenta días el Ministerio de Educación en coordinación con\nla Comisión Nacional, incorporará en los planes de educación nacional los temas relacionados con\nlas disposiciones de esta Ley.\n\nSEXTA.-  Todos  los  bienes,  muebles  e  inmuebles,  que  actualmente  son  de  propiedad  del  Consejo\nNacional de Tránsito y Transporte Terrestres y de sus Consejos Provinciales, pasarán a ser parte del\npatrimonio de la Comisión Nacional, a excepción de los bienes de la Policía Nacional que realiza el\nControl de Tránsito y Comisión de Tránsito de la Provincia del Guayas.\n\nSÉPTIMA.- La Comisión Nacional hasta el 31 de Diciembre del 2011, establecerá el plan nacional de\nrutas y frecuencias, en el que se incluirá el programa de implementación de contratos de operación\nque deberán efectuarse, en acción conjunta con los sectores inmersos en la actividad del transporte\npúblico. Los permisos de operación de transporte público que caduquen durante ese período, podrán\nser prorrogados hasta la expedición del correspondiente plan, siempre que cumplan con el cuadro de\nvida útil y las revisiones vehiculares establecidos en la Ley y sus reglamentos.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nOCTAVA.- Los municipios que actualmente ejerzan competencias en materia de transporte terrestre,\ntránsito  y  seguridad  vial,  en  virtud  de  procesos  de  descentralización,  continuarán  ejerciéndolas,\nsujetándose a las disposiciones de la Constitución de la República del Ecuador, Código Orgánico de\nOrganización Territorial y Descentralización.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nNOVENA.-  La  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial  para  su  funcionamiento  aplicará  el  Orgánico  Funcional  del  Consejo  Nacional  de\nTránsito y Transporte Terrestre publicado en el Registro Oficial No. 231 de 13 de Diciembre del 2007\n,  que  permitirá  la  operación  momentánea,  hasta  que  se  emita  el  nuevo  Orgánico  Funcional  y  los\nreglamentos correspondientes.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nDÉCIMA.-  Se  garantiza  la  estabilidad  laboral  de  los  servidores  amparados  por  la  Ley  Orgánica  de\nServicio  Público,  que  actualmente  prestan  sus  servicios  en  la  Dirección  Nacional  de  Control  de\nTránsito cuyas partidas presupuestarias pasarán a la Agencia Nacional de Regulación y Control del\nTransporte Terrestre, Tránsito y Seguridad Vial; y, los que prestan sus servicios en los organismos\nde tránsito a nivel nacional y provincial y la Comisión de Tránsito del Guayas (CTG), podrán pasar a\nformar  parte  de  la  Agencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial,  o  de  los  Gobiernos  Autónomos  Descentralizados  que  asuman  la  competencia  de\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 59\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 60,
      "text": "planificación regulación y control del tránsito y transporte.\n\nLos  traspasos  antes  indicados  se  harán  previa  evaluación  y  selección,  de  acuerdo  a  los\nrequerimientos  de  la  correspondiente  institución.  En  caso  de  existir  cargos  innecesarios  se  podrán\naplicar  procesos  de  supresión  de  puestos  para  lo  cual  se  observarán  las  normas  contenidas  en  la\nLey de la materia.\n\nNota: Disposición sustituida por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDÉCIMA  PRIMERA.-  A  partir  de  la  vigencia  de  la  presente  ley,  en  estricto  cumplimiento  de  los\nprincipios constitucionales y preceptos legales, se determina que será de cumplimiento obligatorio la\ninclusión  de  las  mujeres  en  calidad  de  socias  y  conductoras  de  transporte  público,  comercial  y\ncuenta  propia  en  una  base  mínima  del  5%,  siempre  que  exista  la  demanda  y  se  cumpla  con  los\nrequerimientos de la Ley.\n\nNota: Disposición sustituida por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDÉCIMA  SEGUNDA.-  Los  operadores  de  maquinaria  agrícola  y  equipo  caminero  que  hasta  la\npromulgación de la presente Ley tengan en vigencia el permiso de conducción y mantenimiento de\nmaquinaria agrícola y equipo caminero mantendrán su validez hasta el vencimiento de su plazo y no\nrequerirán  de  una  renovación  anticipada,  luego  de  vencido  el  mismo  deberán  hacer  el  canje  de  la\nlicencia  correspondiente  en  las  Comisiones  Provinciales  respectivas,  previo  la  aprobación  de  un\ncurso  de  actualización  que  organizará  el  SECAP  organismo  responsable  de  la  formación,\ncapacitación,  perfeccionamiento  y  titulación  de  operadores  de  maquinaria  agrícola  y  equipo\ncaminero.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDECIMA TERCERA.- Las operadoras de transporte público que se constituyan jurídicamente a partir\nde  la  expedición  de  la  presente  Ley,  deberán  obligatoriamente  hacerlo  bajo  el  sistema  de  CAJA\nCOMÚN, previo a la obtención del documento habilitante que faculte la prestación del servicio en los\ndiferentes tipos de transporte.\n\nLas  operadoras  de  transporte  público  que  en  la  actualidad  se  manejan  con  caja  simple,  tendrán  el\nplazo máximo hasta el 31 de diciembre de 2013, para que adapten su sistema al de CAJA COMÚN,\npor  lo  que  dentro  de  este  plazo  no  será  aplicable  para  las  mismas  la  sanción  determinada  en  el\nnumeral 4 del artículo 82.\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nDECIMA CUARTA.- Mientras la Agencia de Regulación y Control Nacional de Transporte Terrestre,\nTránsito  y  Seguridad  Vial  y \nla\ninstitucionalidad  necesaria  para  ejercer  las  competencias  del  control  de  tránsito  y  seguridad  vial\nseguirán siendo responsabilidad de la Dirección Nacional de Tránsito y Seguridad Vial de la Policía\nNacional.\n\nlos  Gobiernos  Autónomos  Descentralizados  establecen \n\nNota: Disposición derogada por Ley No. 00, publicada en Registro Oficial Suplemento 303 de 19 de\nOctubre del 2010 .\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 60\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 61,
      "text": "DECIMA  QUINTA.-  El  parque  automotor  que  a  la  fecha  se  encuentre  destinado  al  servicio  de\ntransporte escolar e institucional, se sujetará al sistema de renovación automática permanente, con\nliberación de derecho a la importación para la adquisición de unidades nuevas, diseñadas técnica y\nlas  mismas  que  permanecerán\nexclusivamente  para  el \nincorporadas  a  este  servicio  por  el  lapso  de  diez  años,  en  las  categorías  de  capacidad  que\ndeterminen sus requerimientos específicos.\n\ntransporte  escolar  e \n\ninstitucional, \n\nDECIMA SEXTA.- Hasta que los Municipios de la provincia del Guayas asuman las competencias en\nmateria  de  planificación,  regulación,  control  de  tránsito,  transporte  terrestre  y  seguridad  vial,  la\nComisión de Tránsito del Guayas continuará con sus funciones y atribuciones; para la transferencia\nde competencias deberá aplicarse el procedimiento establecido en el COOTAD.\n\nNota: Disposición sustituida por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDÉCIMA SEPTIMA.- De conformidad con lo previsto en la disposición general primera y el Art. 57 de\nesta Ley, el proceso de legalización y regulación del servicio ejecutivo concluirá íntegramente en el\nplazo perentorio de 2 meses a partir de la promulgación de esta Ley. En tal virtud, las cooperativas,\nempresas  u  operadoras,  conductores  y  vehículos  que  prestan  actualmente  el  servicio  ejecutivo  en\nfase  jurídica  de  transición  y  que  se  encuentran  inmersos  en  dicho  proceso  de  legalización  y\nregulación ante la Agencia Nacional de Transporte Terrestre, Tránsito y Seguridad Vial, la Comisión\nde Tránsito del Guayas y los Municipios que hayan asumido competencias en la materia, no podrán\nser  sancionados  conforme  a  lo  dispuesto  en  esta  ley,  hasta  que  la  totalidad  del  proceso  de\nlegalización haya concluido con la entrega de los respectivos permisos de operación.\n\nNota: Disposición sustituida por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDÉCIMA  OCTAVA.-  Los  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  y\nMunicipales  asumirán  las  competencias  en  materia  de  planificación,  regulación,  control  de  tránsito,\ntransporte terrestre y seguridad vial, una vez que hayan cumplido con el procedimiento establecido\nen el COOTAD. Hasta tanto la Agencia Nacional de Regulación y Control del Transporte Terrestre,\nTránsito y Seguridad Vial, ejercerá tales competencias.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nDÉCIMA NOVENA.- La Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito\ny  Seguridad  Vial  formará  y  capacitará  al  personal  civil  especializado  para  realizar  el  control  del\ntránsito  en  las  vías  de  la  red  estatal  y  troncales  nacionales.  La  Dirección  Nacional  del  Control  del\nTránsito  y  Seguridad  Vial,  se  ocupará  del  control  del  tránsito,  hasta  que  los  Gobiernos  Autónomos\nDescentralizados, asuman efectivamente el control del transporte terrestre, tránsito y seguridad vial.\n\nHasta  que  la  Agencia  de  Regulación  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial  forme  y\ncapacite  al  personal  civil  especializado,  la  Dirección  Nacional  de  Control  del  Tránsito  y  Seguridad\nVial  continuará  en  el  control  de  carreteras,  con  excepción  de  aquellas  que  se  encuentran  bajo  la\njurisdicción de la Comisión de Tránsito del Guayas.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMA.- Durante el plazo de 3 años aquellos ciudadanos que aspiren a los cursos de conducción\nprofesional  deben  cumplir,  a  más  de  los  requisitos  establecidos  en  el  reglamento  respectivo  la\nsiguiente alternativa: a) haber aprobado el primero de bachillerato; o b) posean licencia tipo B.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 61\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 62,
      "text": "Fenecido este plazo el requisito será haber aprobado el primero de bachillerato y los demás que se\nestablezcan en el reglamento.\n\nDurante el Plazo de 3 años aquellos ciudadanos que posean Licencia de Conducir Profesional Tipo\nD o E, deberán cumplir y aprobar una evaluación teórica y práctica ante la autoridad competente a fin\nde constatar y actualizar los conocimientos en materia de tránsito y seguridad vial previo a la entrega\nde la nueva licencia respectiva. Esta evaluación y entrega de nueva licencia no se considerará una\nrenovación, debiendo mantenerse el tiempo de vigencia original.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMA  PRIMERA.-  La  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito y Seguridad Vial, deberá asumir las obligaciones contractuales que hasta antes de la fecha\nde  expedición  de  la  presente  Ley  hubiere  asumido  la  Dirección  Nacional  de  Tránsito  y  Transporte\nTerrestre,  hoy  Dirección  Nacional  de  Control  del  Tránsito  y  Seguridad  Vial,  relativos  al  control  del\nTránsito y Seguridad Vial.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGÉSIMA  SEGUNDA.-  La  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial,  formará  y  capacitará  agentes  civiles  para  ejercer  sus  competencias  de\ncontrol  del  tránsito  a  nivel  nacional.  Una  vez  que  disponga  de  los  servidores  públicos  necesarios\npara  tales  efectos,  estos  relevarán  a  la  Policía  Nacional  y  a  sus  unidades  dependientes  en  sus\nactividades de control del tránsito e investigación de accidentes de tránsito, debiendo este personal\nser reasignado a otras funciones según las necesidades institucionales de la Policía Nacional.\n\nHasta  que  lo  anterior  ocurra,  el  Servicio  de  Investigaciones  y  Accidentes  de  Tránsito  (SIAT),  de  la\nPolicía  Nacional,  seguirá  funcionando  como  lo  venían  haciendo  hasta  que  la  Oficina  de\nInvestigaciones de Accidentes de Tránsito (OIAT) de la Comisión de Tránsito del Ecuador asuma sus\ncompetencias.\n\nLas  Jefaturas  Provinciales  y  Subjefaturas  de  Control  de  Tránsito  y  Seguridad  Vial  de  la  Policía\nNacional, seguirán funcionando como organismos de control y vigilancia del tránsito y seguridad vial,\ndentro  de  sus  límites  jurisdiccionales  con  sujeción  a  las  resoluciones  de  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre Tránsito y Seguridad Vial y de conformidad con esta\nLey,  hasta  que, \nlos  Gobiernos  Autónomos  Descentralizados  Regionales,  Metropolitanos  o\nMunicipales  y  la  Comisión  de  Tránsito  del  Ecuador  asuman  sus  competencias  dentro  de  sus\njurisdicciones.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\nNota: Disposición sustituida por Ley No. 00, publicada en Registro Oficial Suplemento 180 de 10 de\nFebrero del 2014 .\n\nVIGÉSIMA TERCERA.- Las contravenciones de tránsito, cometidas a partir del 7 de agosto del 2008,\nque  se  encontraren  en  trámite  en  los  Juzgados  correspondientes  y  que  no  hubieren  sido\nimpugnadas,  se  entenderán  efectivamente  cometidas,  y  por  lo  tanto  se  impondrán  inmediatamente\nlas  sanciones  pecuniarias  correspondientes.  Las  boletas  de  citación  constituirán  título  de  crédito\nsuficiente para que la Agencia Nacional de Regulación y Control del Transporte Terrestre, Tránsito y\nSeguridad  Vial  realice  el  cobro  de  las  multas  que  correspondan.  En  estos  casos  no  operará\nprescripción alguna.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 62\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 63,
      "text": "VIGÉSIMA  CUARTA.-  Hasta  que \nlas\ncompetencias  respectivas,  la  Agencia  Nacional  de  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial\nautorizará e implementará el funcionamiento de los centros de revisión y control técnico vehicular; los\nmismos que podrán ser concesionados.\n\nlos  Gobiernos  Autónomos  Descentralizados  asuman \n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nVIGESIMA  QUINTA.-  Las  instituciones  creadas  por  las  reformas  a  la  LOTTTSV  mediante  esta  ley,\nAgencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y  Seguridad  Vial\n(ANRCTTTSV), y Comisión de Tránsito del Ecuador (CTE), subrogan los derechos y obligaciones de\nlas  que  por  efectos  de  estas  reformas  cesaron  en  su  vida  jurídica,  esto  es  la  Agencia  Nacional  de\nRegulación y Control del Transporte Terrestre, Tránsito y Seguridad Vial y la Comisión de Tránsito\ndel Guayas (CTG), cuyos patrimonios, bienes, personal y más pasarán a las nuevas entidades. Los\nservidores públicos que laboran en ambas instituciones, al entrar en vigencia estas reformas, serán\nevaluados  y  una  vez  establecida  la  justificación  de  continuar  como  necesidad  de  las  nuevas\ndemandas de talento humano, conforme determine la Unidad a cargo de ello, en aquellos casos en\nque  fuere  necesario  dar  por  terminada  la  relación  laboral  se  procederá  como  dispone  la  Ley\nOrgánica  de  Servicio  Público  para  el  evento  de  supresión  de  puestos,  para  lo  cual  el  Ministerio  de\nFinanzas proveerá los recursos.\n\nNota: Disposición agregada por Ley No. 0, publicada en Registro Oficial Suplemento 415 de 29 de\nMarzo del 2011 .\n\nNota: Disposición reformada por Ley No. 0, publicada en Registro Oficial Suplemento 407 de 31 de\nDiciembre del 2014 .\n\nlas  cooperativas  de \n\nVIGÉSIMA  SEXTA.-  En  un  plazo  no  mayor  a  cuatro  (4)  años  contados  a  partir  de  la  presente\nreforma, \nlos  Gobiernos  Autónomos\nDescentralizados  municipales  que  cuenten  con  una  población  mayor  a  veinte  y  cinco  mil  (25.000)\nhabitantes, implementarán sistemas de cobro de pasajes que utilice medios de pago electrónicos de\nacuerdo al reglamento que para el efecto, emitan dichos Gobiernos Autónomos Descentralizados en\nel ámbito de su competencia.\n\nterrestre  público  y \n\ntransporte \n\nNota:  Disposición  agregada  por  artículo  13,  numeral  2  de  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 150 de 29 de Diciembre del 2017 .\n\nVIGÉSIMA  SÉPTIMA.-  En  un  plazo  no  mayor  a  cuatro  (4)  años  contados  a  partir  de  la  presente\nreforma,  las  instituciones  públicas  y  los  Gobiernos  Autónomos  Descentralizados  a  cargo  de  la\nadministración  de  vías,  avenidas  y  autopistas  que  posean  sistemas  de  pago  de  peajes,\nadicionalmente deberán contar un sistema de cobro de peaje automático de acuerdo al reglamento\nque  para  los  efectos  emita  la  Agencia  Nacional  de  Regulación  y  Control  de  Transporte  Terrestre,\nTránsito y Seguridad Vial.\n\nNota:  Disposición  agregada  por  artículo  13,  numeral  2  de  Ley  No.  0,  publicada  en  Registro  Oficial\nSuplemento 150 de 29 de Diciembre del 2017 .\n\nDISPOSICIONES TRANSITORIAS\n\nPrimera.-  En  el  plazo  de  hasta  365  días  contados  a  partir  de  la  publicación  de  la  presente  Ley\nreformatoria,  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial  implementará  los  procesos,  instrumentos  y  mecanismos  de  evaluación  que  le\npermitan  asumir  la  responsabilidad  de  receptar  las  evaluaciones  psicosensométricas,  teóricas  y\nprácticas de las personas aspirantes a conductores no profesionales que demuestren su formación\nprevia a la obtención de la licencia de conducir tipo B, sin necesidad de presentar el certificado de\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 63\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 64,
      "text": "aprobación de estudio otorgado por los organismos autorizados.\n\nDurante  el  plazo  señalado,  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,\nTránsito  y  Seguridad  Vial  podrá  asumir  tal  facultad  de  forma  gradual  en  cada  territorio  donde  se\nhayan  implementado  los  mecanismos  requeridos  para  tales  efectos;  mientras  tanto,  los  títulos  que\notorguen  los  organismos  de  conducción  autorizados  constituyen  requisito  indispensable  para  el\notorgamiento de la licencia de conducir tipo B.\n\nNota:  Disposición  dada  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nSegunda.- Otórguese el plazo de hasta 365 días contados a partir de la publicación de la presente\nLey reformatoria en el Registro Oficial, para que el Servicio Ecuatoriano de Capacitación Profesional\n(SECAP),  obtenga  la  respectiva  autorización  por  parte  de  la  Agencia  Nacional  de  Regulación  del\nTransporte Terrestre, Tránsito y Seguridad Vial, para la formación, capacitación y entrenamiento de\nlos  aspirantes  a  conductores  profesionales  y  no  profesionales  a  nivel  nacional,  previo  el\ncumplimiento de los requisitos y condiciones previstas en la presente Ley, su Reglamento aplicativo\ny demás disposiciones del organismo de control y regulación.\n\nNota:  Disposición  dada  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nTercera.-  La  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad  Vial,  en  un  plazo  de  365  días  contados  a  partir  de  la  publicación  de  la  presente  Ley\nreformatoria, definirá los lineamientos sobre la naturaleza jurídica que deban adoptar las operadoras\nde transporte terrestre a nivel nacional para su funcionamiento.\n\nLas  Superintendencias  de  Economía  Popular  y  Solidaria;  de  Compañías,  Valores  y  Seguros;  los\nGobiernos Autónomos Descentralizados, en el ámbito de su competencia, y los demás organismos\nde  regulación  y  control,  tomarán  las  acciones  correspondientes  y  dictarán  la  normativa  necesaria\npara dar cumplimiento a los lineamientos emitidos por la Agencia Nacional de Regulación y Control\ndel Transporte Terrestre, Tránsito y Seguridad Vial.\n\nNota:  Disposición  dada  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nCuarta.-  En  el  plazo  de  hasta  180  días  contados  a  partir  de  la  publicación  de  la  presente  Ley\nreformatoria,  la  Agencia  Nacional  de  Regulación  y  Control  del  Transporte  Terrestre,  Tránsito  y\nSeguridad Vial, Servicio de Rentas Internas y Superintendencia de Bancos, mientras se encuentre a\nsu  cargo  el  control  del  sistema  de  seguros,  procederán  a  la  depuración  de  la  información  y  datos\npertenecientes al Seguro Obligatorio de Accidentes de Tránsito, SOAT, y estructurarán la plataforma\ntecnológica  que  permita  el  cobro  de  la  tasa  por  concepto  del  servicio  que  se  preste  a  través  del\nSistema  Público  para  Pago  de  Accidentes  de  Tránsito  en  la  matriculación  vehicular,  así  como  el\ncobro proporcional citado en los siguientes incisos.\n\nEl Servicio de Rentas Internas efectuará las modificaciones que sean necesarias dentro del sistema\nde  matriculación  vehicular.  Las  pólizas  de  Seguro  Obligatorio  de  Accidentes  de  Tránsito  emitidas\nhasta la fecha de promulgación de la presente Ley reformatoria, se mantendrán vigentes y cubrirán\nla  totalidad  de  la  póliza  hasta  la  fecha  de  su  vencimiento,  para  lo  cual  la  Superintendencia  de\nBancos,  mientras  se  encuentre  a  su  cargo  el  control  del  sistema  de  seguros,  ejercerá  un  control\npermanente sobre la observancia de la presente disposición.\n\nVencidas  las  pólizas  y  por  efectos  de  calendarización  en  los  procesos  de  matriculación  vehicular,\ndurante  el  primer  año  fiscal  siguiente  a  la  publicación  de  la  presente  Ley,  el  Sistema  cubrirá  los\nrubros por concepto de accidentes de tránsito debidamente justificados de acuerdo al reglamento.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 64\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 65,
      "text": "Culminado  el  plazo  de  transición,  los  rubros  por  concepto  del  Sistema  se  recaudarán  conforme  la\ncalendarización  reglamentada;  al  primer  pago  se  adicionará  el  valor  proporcional  contado  desde  la\nfecha  de  vencimiento  del  SOAT,  hasta  la  fecha  en  la  que  se  efectúe  la  matriculación  vehicular,  si\nhubiese lugar, conforme el cálculo establecido en el reglamento respectivo.\n\nSin perjuicio del vencimiento de las pólizas por SOAT adquirido, todos los propietarios de vehículos\nautomotores deberán cancelar al momento de su matriculación la tasa por el servicio que preste el\nSistema Público para Pago de Accidentes de Tránsito\n\nDurante  el  tiempo  de  transición  constante  en  la  presente  disposición  y  hasta  la  designación  de  la\nentidad que administre el Sistema Público para Pago de Accidentes de Tránsito, el Fondo Obligatorio\nde  Accidentes  de  Tránsito,  FONSAT,  continuará  en  funciones  como  lo  venía  haciendo  hasta  antes\nde  la  expedición  de  la  presente  ley  reformatoria  y  asumirá  las  atribuciones  encargadas  dentro  del\nSistema, en las condiciones que establezca el reglamento.\n\nPara  efectos  de  atención  hospitalaria,  durante  el  plazo  de  transición  señalado,  bastará  la\npresentación de la matrícula vigente del vehículo siniestrado.\n\nNota:  Disposición  dada  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nQuinta.-  Durante  el  plazo  de  dos  años  contados  a  partir  de  la  publicación  de  la  presente  Ley\nreformatoria, aquellos ciudadanos que aspiren a los cursos de conducción profesional deben cumplir,\na  más  de  los  requisitos  establecidos  en  el  reglamento  respectivo  la  siguiente  alternativa:  a)  haber\naprobado el primero de bachillerato o b) posean licencia tipo B.\n\nFenecido este plazo el requisito será haber aprobado el primero de bachillerato y los demás que se\nestablezcan en el reglamento.\n\nNota:  Disposición  dada  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nSexta.- Dispóngase a la Agencia Nacional de Regulación y Control de Transporte Terrestre, Tránsito\ny  Seguridad  Vial  para  que  en  el  plazo  de  hasta  365  días  contados  a  partir  de  la  publicación  de  la\npresente  Ley  Reformatoria,  realice  el  análisis  de  las  necesidades  de  transporte  conforme  lo\nordenado en la Disposición General Vigésima Séptima de la presente Ley, acorde a las modalidades\ny  tipos  de  servicio  previstos  en  este  cuerpo  y  su  Reglamento,  de  tal  forma  que  se  garantice  la\ncobertura de transporte a nivel nacional.\n\nNota:  Disposición  dada  por  Ley  No.  0,  publicada  en  Registro  Oficial  Suplemento  407  de  31  de\nDiciembre del 2014 .\n\nDISPOSICIONES FINALES\n\nPRIMERA.-  Se  derogan  todas  las  normas,  reglamentos,  resoluciones,  disposiciones  e  instructivos\nque se opongan a esta Ley.\n\nSEGUNDA.-  En  la  Ley  Orgánica  de  la  Policía  Nacional,  sustitúyase  la  denominación  \"Dirección\nNacional  de  Tránsito  y  Transporte  Terrestres\"  por  la  siguiente:  \"Dirección  Nacional  de  Control  del\nTránsito y Seguridad Vial.\n\nTERCERA.-  Sustitúyese  el  Art.  55  de  la  Ley  Orgánica  de  la  Policía  Nacional  por  el  siguiente:  \"Art.\n55.- La Dirección Nacional de Control del Tránsito y Seguridad Vial, es el organismo responsable de\ncontrolar las actividades del tránsito y seguridad vial en las jurisdicciones señaladas por la Ley.\"\n\nLa presente Ley entrará en vigencia a partir de la fecha de su Publicación en el Registro Oficial.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 65\nLEXIS FINDER - www.lexis.com.ec"
    },
    {
      "page_number": 66,
      "text": "Dado y suscrito en el Centro Cívico \"Ciudad Alfaro\", ubicado en el cantón Montecristi, provincia de\nManabí de la República del Ecuador, a los veinte y cuatro días del mes de julio de dos mil ocho.\n\nLEY ORGÁNICA DE TRANSPORTE TERRESTRE TRÁNSITO Y SEGURIDAD VIAL - Página 66\nLEXIS FINDER - www.lexis.com.ec"
    }
  ]
}